{
  "users": [
    {
      "id": 1,
      "surname": "Iskandarova",
      "name": "Tansuluu",
      "email": "jiyeon@gmail.com",
      "phone": "+996779171920",
      "creditcard": "",
      "city": "Bishkek",
      "street": "Alamedin-1",
      "home": "30",
      "orders": [],
      "carts": [],
      "point": 500
    },
    {
      "email": "yeonniseon@gmail.com",
      "password": "$2a$10$PfpPs/rDvhTnftqMemp4c.GJy8udz2JFp8U5mS73XL.b2og/Pf7n.",
      "name": "Tansuluu",
      "surname": "Iskandarova",
      "phone": "+996(779)17-19-20",
      "id": 2
    }
  ],
  "products": [
    {
      "id": 1,
      "title":"Благословение небожителей. Том 5",
      "author":"Тунсю Мосян",
      "price":"1 250",
      "category":"Зарубежное фэнтези",
      "description":"Путешествие к Медной Печи становится всё более непредсказуемым. По дороге к вулкану Се Лянь узнаёт шокирующую правду о Хуа Чэне, но герои даже не успевают объясниться, ведь Поднебесной грозит страшная опасность — Безликий Бай вернулся! Се Ляню предстоит разгадать тайну личности демона и отразить новую волну поветрия ликов, но перед этим он столкнётся с призраками прошлого…\n\nЧто произошло с наследным принцем после первого низвержения? Как он всё потерял и опустился на самое дно? Какие страдания выпали на его долю? Кто заставил его блуждать во тьме, а кто помог обратиться к свету?",
      "public": "\nЭксмо, Комильфо",
      "limit": "18+",
      "book": "Магкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/aa6/aa67e13d549d9227d4ef2b448ef5e42c/77ecfc01793e14871ff531eddf3391d3.jpg"
    },
    {
      "id": 2,
      "title":"Восхождение фениксов",
      "author":"Тянься Гуйюань",
      "price":"834",
      "category":"\nЗарубежное фэнтези",
      "description": "Знаменитый китайский роман от популярной писательницы Тянься Гуйюань! Впервые на русском языке!\n\nТянься Гуйюань занимает первое место в списке ТОП-50 самых влиятельных писательниц китайской интернет-литературы.\n\nВы окунетесь в атмосферу Древнего Китая с его пленительными пейзажами и роскошными пагодами, окажетесь в центре дворцовых интриг и примете участие в кровавой схватке за трон. Ну и, конечно… влюбитесь. Так искренне, чисто и самоотверженно, как описывают только в китайских романах.\n\nВас ожидают цветные вклейки с персонажами в традиционных китайских костюмах на мелованной бумаге и запечатанные форзацы!\n\nНа «Возхождение фениксов» есть шикарная дорама на Netflix с известными актерами, которая уже популярна не только в Китае, но и в России. Дорама стала одним из самых рейтинговых шоу года. Номинирована на лучший драматический сериал на Asian Television Awards и выиграла премию за лучшую операторскую работу на 25-м Шанхайском телевизионном фестивале.\n\nИллюстрация на обложке Екатерины Александрович-Голондзевской https://vk.com/otraenna\n\nВнутренние арты Ольги Брыкиной https://vk.com/oriollie\n\nРанним утром хлопья снега кружили в воздухе, опускаясь на водную гладь пруда. Я безмятежно наблюдала, как расстилается розоватый туман и… как умирает моя тетя. Хотите знать, почему не спасла ее? Много лет назад из-за этой женщины едва не погибла моя мать.\n\nМеня зовут Фэн Чживэй.\n\nЯ всегда отличалась волевым характером и острым умом. Поэтому оказалась в самом знаменитом учебном заведении империи — Академии Цинмин. Получила почетное звание ученого и стала приближенной самого императора.\n\nНа моих глазах во дворце разворачивается настоящая борьба за власть. Но до сих пор в ней не участвовала я… Шаг за шагом я иду к своей цели. Ведь я феникс, возрождающийся из пепла.",
      "public": "\nЭксмо, Freedom",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/ba4/ba402c0e1de890005815c7c178edcd7f/1d9f7b02befaa3187bde390f800218e6.jpg"
    },
    {
      "id": 3,
      "title":"Царство Страха",
      "author":"\nКерри Манискалко",
      "price":"1 250",
      "category":"\nЗарубежное фэнтези",
      "description":"«Царство Страха» – завершающая часть трилогии «Царство греха» от талантливой Керри Манискалко, которая окунет вас в мир тайн, интриг и неистовых страстей!\n\nДва проклятия и одно пророчество – так начинается захватывающая история, полная опасных приключений и тайн, которые вам предстоит разгадать.\n\nЛюбовь, более могущественная, чем судьба, и расплата, которой все боялись – вот что ждет главную героиню Эмилию, и ее покорителя, соблазнительного принца Гнева. Вместе они должны раскрыть убийство и разоблачить темные силы, угрожающие их миру.\n\nВ мире, где ведьмы, демоны и оборотни ведут борьбу за власть, идет непрекращающаяся война. Устрашающие, самые коварные враги, стремятся овладеть контролем над всеми, и только Эмилия с Гевом способны им противостоять.\n\nОткройте для себя мир Царства Страха и примите вызов этой увлекательной истории! Опасности, интриги, желание и любовь – все это и многое другое ждет вас в этом захватывающем романе Керри Манискалко.",
      "public": "\nАСТ",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/256/25624f9822501ca1593755518cbcb5c2/493dcdd9e26a9429b2099be0e76fc397.jpg"
    },
    {
      "id": 4,
      "title":"Продажное королевство",
      "author":"Тунсю Мосян",
      "price":"618",
      "category":"\nЗарубежное фэнтези",
      "description":"Шестеро против всех. Продолжение нашумевшего бестселлера «Шестерка воронов». Яркое, самобытное фэнтези о шестерых отчаянных юных авантюристах. Книги Ли Бардуго - красочное, остросюжетное фэнтези - изданы тиражом более миллиона экземпляров и возглавили рейтинги New York Times. Что делать, если весь мир объявил тебе войну? Именно в такой непростой ситуации оказался авантюрист и ловкий мошенник Каз Бреккер. Криминальные боссы не простили постоянного вмешательства в их темные дела, а облеченные властью правители развернули охоту, ведь к нему в руки попал секрет, способный навсегда изменить расстановку сил в мире. Здесь могут помочь только хитрость, смелость и верная команда. Правда, команда у Каза непростая: его подельники способны в любой момент перебить друг друга. Бесстрашный охотник на ведьм и прекрасная чародейка, в которую он влюблен, превосходный стрелок, скрывающий свои магические способности, и отпрыск богатой семьи, сбежавший от властного отца, а также изящная девушка с уникальными талантами - запретная мечта самого Каза. У каждого из них свои сильные и слабые стороны и свои цели. Кто-то мечтает сделать мир лучше. Кто-то хочет разбогатеть. А у кого-то в крови сидит тяга к разрушению.",
      "public": "\nАСТ",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/fb1/fb12c4dc739b773cd4cd2e83ab1f1fa6/d6104ed71e959229e9af24d4f0419af2.jpg"
    },
    {
      "id": 5,
      "title":"Королевство гнева и тумана",
      "author":"\nМаас Сара Дж.",
      "price":"779",
      "category":"\nЗарубежное фэнтези",
      "description":"Фейра уже не та простая смертная девушка, какой была на землях людей. Здесь, в Притиании, она обрела бессмертие, развила магические способности, ее возлюбленный — верховный правитель Двора весны, и скоро состоится их свадьба. Но когда-то она заключила договор с правителем Двора ночи и обязана неделю каждого месяца проводить в соседних владениях, о которых идет недобрая слава. Между тем владыка Сонного королевства, давний враг Притиании и мира людей, готовит вторжение на их земли. В его руках мощный артефакт, давший когда-то жизнь всему миру и способный оживлять мертвых. Противостоять его силе может лишь Книга Дуновений, и Фейра делает все возможное и невозможное, чтобы заполучить Книгу.",
      "public": "\nАзбука",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/8cf/8cf17cd59958d830d01a6ea93c41c2f8/ef13551941e3579b9c2915d46cb3f44b.jpg"
    },
    {
      "id": 6,
      "title":"Королевство серебряного пламени",
      "author":"\nМаас Сара Дж.",
      "price":"847",
      "category":"\nЗарубежное фэнтези",
      "description":"Неста, сестра Фейры, Верховной правительницы Двора ночи, после погружения в древний источник, содержащий первооснову жизни, обретает силу, непонятную и неподвластную ей самой. Она не знает, как справиться с этим даром, но мудрые родственники наставляют ее на путь истинный и отправляют в Дом ветра осваивать древнее воинское искусство валькирий, истребленных полностью в сражениях прошлого.\n\nТем временем Бриаллина, королева людей, вступает в союз с Косфеем, существом, неподвластным смерти. Она завладевает Короной — одним из трех магических артефактов из Сокровищницы ужасов, — и способна теперь подчинить своей воле любого смертного. Чтобы ей противостоять, нужно найти два других артефакта древности – Арфу, способную преодолевать пространство и останавливать время, и Маску, способную воскрешать мертвых.\n\nНеста, наделенная силой и обученная искусству воина, готова выполнить эту миссию…\n\nНа русском языке роман публикуется впервые!",
      "public": "\nАзбука",
      "limit": "\n18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/5ac/5ac27d50b330b0249621ae251e566a1b/e53e6d915ed4782fec5714426b9861bf.jpg"
    },
    {
      "id": 7,
      "title":"Царство Проклятых",
      "author":"Керри Манискалко",
      "price":"768",
      "category":"\nЗарубежное фэнтези",
      "description":"Эмилия продала душу дьяволу и теперь готовится стать Королевой\n\nПроклятых.\n\nЧтобы добраться до замка будущего мужа, она отправляется в пу-\n\nтешествие по Семи Кругам Ада в компании загадочного принца Гнева\n\nи попадает в соблазнительный мир пороков.\n\nСреди роскошных дворцов и нарядов, таинственных приглашений\n\nна вечеринки и противоречивых подсказок о том, кто на самом деле\n\nубил ее сестру-близняшку, Эмилия чувствует себя как никогда одинокой.\n\nЗдесь никому нельзя доверять, даже бывшему союзнику в мире людей\n\nГневу.\n\nНо храбрая ведьма поклялась разгадать тайну гибели Виттории и\n\nотомстить, даже если для этого придется поднять руку на самого хозя-\n\nина этого мрачного места.",
      "public": "\nАСТ",
      "limit": "16+",
      "book": "Тврдый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/e5d/e5d0d7d1ec0895a27215063faf132a58/8b412e8ca41c496d21d7251bdeeccbb8.jpg"
    },
    {
      "id": 8,
      "title":"Душа меча",
      "author":"Джули Кагава",
      "price":"559",
      "category":"\nЗарубежное фэнтези",
      "description":"\"Тысячу лет назад смертный воин из Клана Тени, снедаемый жаждой мести, загадал желание Великому Дракону, Предвестнику Перемен. Так появился меч Камигороши, убийца богов, который заточил в себе могущественного демона Хакаимоно. Прошла тысяча лет, и Хакаимоно вырвался на свободу.\n\nУ Хакаимоно одна цель: окончательно избавиться от проклятого меча. Для этого ему нужен Свиток тысячи молитв. И только кицунэ-полукровка Юмеко стоит у него на пути.\n\nУ Юмеко одна задача: отнести свою часть Драконьей молитвы в храм Стального Пера, чтобы никто больше не смог призвать Предвестника Перемен. Но Каге Тацуми из Клана Тени, отважный юноша, который должен был сопроводить Юмеко к храму, стал беспомощным пленником Хакаимоно. И Юмеко решительно настроена его спасти, пусть даже для этого ей придется сразиться с сильнейшим из демонов Дзигоку.\"",
      "public": "\nЭксмо, Комильфо",
      "limit": "18+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/875/8752b0ac12d8b414fc36364f9d37220c/58ffe98185fe014d2757f8f8d58d9714.jpg"
    },
    {
      "id": 9,
      "title":"Король Неверленда",
      "author":"Сент Кроу Никки",
      "price":"566",
      "category":"\nЗарубежное фэнтези",
      "description":"Вот уже две сотни лет все женщины рода Дарлинг исчезают в день, когда им исполняется восемнадцать.\n\nИногда их нет всего день. Иногда — неделю или месяц. Но они всегда возвращаются сломленными.\n\nСегодня мне восемнадцать, и моя мама бегает по дому, проверяя, закрыты ли все окна и заперты ли все двери. Но это бессмысленно. Когда наступит ночь, он придёт за мной, чтобы забрать в свою страну чудес и кошмаров.\n\nОн — Питер Пэн, Король Неверленда, владыка Потерянных Мальчишек. И я — их новая Дарлинг.\n\nПервая книга нашумевшей серии «Порочные Потерянные Мальчишки».\n\nСтрастный, тёмный, взрослый ретеллинг культовой истории о Питере Пэне, полный жарких сцен и неожиданных сюжетных поворотов.\n\nБольше 25 000 оценок и высочайшие рейтинги на Amazon: неизменный бестселлер вот уже больше года!\n\nВнутренние иллюстрации популярной художницы ALES (больше 50 000 подписчиков в ВК).\n\nУникальная обложка, которая светится в темноте.\n\nЦелая россыпь харизматичных мужчин, невероятные эмоции, поцелуи, ссоры и чувственность в каждом прикосновении.",
      "public": "\nЭксмо, Редакция 1",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/ea6/ea6c214a05662d79c948408dc3d9f37e/5bfc513037ff698a7ad565d96cb0044c.jpg"
    },
    {
      "id": 10,
      "title":"Малазанская книга павших. Книга 4. Дом Цепей",
      "author":"Стивен Эриксон ",
      "price":"1 123",
      "category":"\nЗарубежное фэнтези",
      "description":"Семиградье, некогда оккупированное Малазанской империей и попавшее к ней под пяту, восстало. Само существование империи под угрозой. Императрица Ласин карательными мерами пытается подавить мятеж. Воинство Апокалипсиса — Вихрь Дриджны, — сосредоточенное в священной пустыне Рараку, во главе с Ша’ик Возрожденной, ведет свою двойную игру. В стане семиградских мятежников также нет единства и понимания: маги, пустынные племена, перебежчик Корболо Дом — все хотят переиграть ситуацию в свою пользу. Цепь судеб и обстоятельств, которая сковывает людей, вот-вот оборвется. Чем это закончится для планеты? Чередой новых несчастий? Миром? Покоем? Ответа нет…",
      "public": "\nЭксмо, Комильфо",
      "limit": "18+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/79f/79fecea79b20a821122c059bbbfdb2de/ab041606e545c4500c56ae23ad9431f8.jpg"
    },
    {
      "id": 11,
      "title":"Парадокс Атласа (со стикерпаком)",
      "author":"Блейк О.",
      "price":"845",
      "category":"\nЗарубежное фэнтези",
      "description":"Эксклюзивный подарочный стикерпак внутри книги!\n\n\"ПАРАДОКС АТЛАСА\" — ДОЛГОЖДАННЫЙ СИКВЕЛ БЕСТСЕЛЛЕРА NEW YORK TIMES ОТ ОЛИВИ БЛЕЙК, СЕНСАЦИОННОГО РОМАНА В ДУХЕ ТЕМНОЙ АКАДЕМИИ \"ШЕСТЕРКА АТЛАСА\".\n\nПОДЛОСТЬ\n\nПРЕДАТЕЛЬСТВО\n\nХАОС\n\nШЕСТЕРО МАГОВ ПОЛУЧИЛИ ШАНС, КОТОРЫЙ ДАЕТСЯ РАЗ В ЖИЗНИ.\n\nПЯТЕРО СТАЛИ НОВЫМИ ЧЛЕНАМИ ОБЩЕСТВА.\n\nПЕРЕД НИМИ ЛЕЖИТ ДВА ПУТИ.\n\nКАЖДОМУ НАДО ВЫБРАТЬ, НА ЧЬЕЙ ОН СТОРОНЕ.\n\nСоюзы пройдут испытание на прочность, сердца будут разбиты, и наконец вскроется истинная суть Александрийцев: это тайное общество, обладающее чистой силой, способной влиять на мир, и возглавляемое тем, чьи планы изменить саму жизнь уже исполняются.\n\n\"Это упоительное состязание умов, воли, страсти, а также магических талантов… Тайны, загадки — чистое наслаждение\".\n\nХОЛЛИ БЛЭК, АВТОР БЕСТСЕЛЛЕРОВ NEW YORK TIMES",
      "public": "\nАСТ",
      "limit": "18+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/9cd/9cd3fb89b9d12465e8b48ff9557d0a43/932853f6b81624bfa6933f2a6c5cb676.jpg"
    },
    {
      "id": 12,
      "title":"Шестерка Атласа",
      "author":"\nОливи Блейк",
      "price":"1 250",
      "category":"\nЗарубежное фэнтези",
      "description":"ДОБРО ПОЖАЛОВАТЬ В АЛЕКСАНДРИЙСКОЕ ОБЩЕСТВО.\n\nРаз в десять лет только шесть самых талантливых магов могут заслужить место в самом известном тайном обществе — Александрийском.\n\nИзбранные получат власть и престиж, о которых и мечтать не могли. Но какую цену им придется заплатить за честь быть членом этого общества?\n\nУ каждого из новобранцев есть причины принять приглашение и бороться за место. Даже если это означает стать ближе, чем они могли себе представить, к своим опасным врагам.\n\nДаже если это означает быть преданными самыми, как казалось, надежными союзниками.\n\nДаже если это означает, что не все они переживут испытания…\n\n#The Atlas six #Шестерка Атласа",
      "public": "\nАСТ",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/6f2/6f2e5f774376b7ce55eb292e934462f8/07d1f24c44a81997d89002b7b2446155.jpg"
    },
    {
      "id": 13,
      "title":"Клуб самоубийц",
      "author":"Роберт Льюис Стивенсон",
      "price":"192",
      "category":"Классическая зарубежная литература",
      "description":"Добро пожаловать в мир удивительных приключений и хитро задуманных преступлений, головокружительных погонь, смертельных дуэлей и умопомрачительно смешных диалогов, – мир, в котором викторианский \"рыцарь без страха и упрека\" принц Флоризель и его верный друг полковник Джеральдин ведут смертельную схватку со Злом, защищая несправедливо обиженных, – и ни на минуту не теряют при этом достойного истинных джентльменов чувства юмора.",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000845299/COVER/cover13d__w410.webp"
    },
    {
      "id": 14,
      "title":"Таинственный сад",
      "author":"Бёрнетт Фрэнсис Элиза",
      "price":"200",
      "category":"Классическая зарубежная литература",
      "description":"В центре романа \"Таинственный сад\" – десятилетняя Мери Леннокс, вернувшаяся из Индии в Англию после смерти родителей. В поместье ее дяди Арчибальда Крэвена Мери вынуждена привыкать к совершенно другой жизни, непохожей на ту, что была у нее до сих пор.\n\nОднажды девочка узнает о загадочном заброшенном саде, в который запрещено входить, и решает разыскать его. Вместе с новыми друзьями Мери предстоит проникнуть в тайны этого удивительного места, преображающего души людей.",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/2e4/2e41a5208f6ccc292a25b8a9d76220de/67d436b4cd30daafeffd4455542c2674.jpg"
    },
    {
      "id": 15,
      "title":"Портрет Дориана Грея",
      "author":"Оскар Уайльд",
      "price":"200",
      "category":"\nКлассическая зарубежная литература",
      "description":"\"Портрет Дориана Грея\" — самое знаменитое произведение Оскара Уайльда, единственный его роман, вызвавший в свое время шквал негативных оценок и тем не менее имевший невероятный успех.\n\nГлавный герой романа, красавец Дориан, — фигура двойственная, неоднозначная. Тонкий эстет и романтик становится безжалостным преступником. Попытка сохранить свою необычайную красоту и молодость оборачивается провалом. Вместо героя стареет его портрет — но это не может продолжаться вечно.\n\nРоман Оскара Уайльда продолжает быть очень актуальным и сегодня — разве погоня за вечной молодостью порой не оборачивается потерей своего истинного лица?",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000725252/COVER/cover13d__w410.webp"
    },
    {
      "id": 16,
      "title":"Отель с привидениями ",
      "author":"Уилки Коллинз",
      "price":"229",
      "category":"\nКлассическая зарубежная литература",
      "description":"Роман \"Отель с привидениями\" – это мастерское сочетание детектива и истории о привидениях. Действие разворачивается в Венеции – городе темных каналов, пустынных мостов и таинственных смертей. Старинное палаццо превратили в фешенебельный отель, но он продолжает хранить свои мрачные секреты, сводя с ума постояльцев, заставляя их задаваться вопросом, кто они – орудия рока или просто сумасшедшие?\n\nВ повестях и рассказах Уилки Коллинза, также вошедших в этот сборник, вас ждут семейные проклятия, призраки, ожившие мертвецы, сверхъестественный ужас и напряженное повествование.",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/143/1434dcc893905042555ef89d0f05d47d/7291da419e5145e14f9868e5d98cc519.jpg"
    },
    {
      "id": 17,
      "title":"Гордость и предубеждение",
      "author":"Джейн Остен",
      "price":"220",
      "category":"\nКлассическая зарубежная литература",
      "description":"\"Гордость и предубеждение\" – самый популярный женский роман в мире, провозглашенный интернет-пользователями Великобритании одной из лучших книг всех времен и народов.\n\nМистер Дарси – главный герой романа – стал для многих читательниц эталоном мужчины, благородный аристократ, который закрывает глаза на сословные предрассудки и женится по любви на женщине, стоящей гораздо ниже его по положению. На Элизабет Беннет, гордой, неприступной девушке, умной, начитанной и глубоко чувствующей.\n\nНесколько экранизаций, два сериала и армия поклонников по всему миру навеки вписали роман \"Гордость и предубеждение\" в летопись лучших историй о любви, побеждающей любые преграды.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000709815/COVER/cover13d__w410.webp"
    },
    {
      "id": 18,
      "title":"Мы",
      "author":"Евгений Замятин ",
      "price":"184",
      "category":"\nКлассическая русская литература",
      "description":"Знаковый роман, с которого официально отсчитывают само существование жанра \"антиутопия\" Запрещенный в советский период, теперь он считается одним из классических произведений не только русской, но и мировой литературы ХХ века. Роман об \"обществе равных\", в котором человеческая личность сведена к \"нумеру\". В нем унифицировано все — одежда и квартиры, мысли и чувства. Нет ни семьи, ни прочных привязанностей...\n\nНо можно ли вытравить из человека жажду свободы, пока он остается человеком?",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/cff/cffd100f8a18f317ebe6143ea6632196/009ebab6d7697419881c8ff340bf31ca.jpg"
    },
    {
      "id": 19,
      "title":"Дневник памяти",
      "author":"Николас Спаркс",
      "price":"248",
      "category":"\nЗарубежная сентиментальная проза",
      "description":"Это – не \"любовный роман\", а роман о любви. О любви обычных мужчины и женщины – таких, как мы…\n\nПочему же эта книга стала абсолютным бестселлером во всем мире?\n\nПочему она трогает душу читателей самого разного возраста и интеллектуального уровня?\n\nКак Николасу Спарксу удалось повторить сенсационный успех \"Истории любви\" и \"Неспящих в Сиэтле\"?\n\nПочему фильм, снятый по роману \"Дневник памяти\", имел огромный успех во всем мире? Объяснить это невозможно.\n\nПрочитайте \"Дневник памяти\" – и поймете сами!",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000719542/COVER/cover13d__w220.webp"
    },
    {
      "id": 20,
      "title":"Феномены мозга",
      "author":"Владимир Бехтерев",
      "price":"210",
      "category":"\nНейробиология",
      "description":"В этот сборник вошли психологические и психиатрические работы В.М. Бехтерева, посвященные вопросам гипноза, внушения и психологии масс, телепатии. Он исследовал возникновение иллюзий и галлюцинаций, проанализировал, почему случаются эпидемии религиозного характера и от чего на телах истово верующих появляются стигматы, объяснил феномен таких лидеров, как Жанна д’Арк, Магомет, Петр Великий, Наполеон, и почему за ними шли толпы, зараженные \"психическим микробом\".",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/145/1453b3db068d03ea558ca84a4a00f483/aef787c617d34ccb4afb40b65aaa2b61.jpg"
    },
    {
      "id": 21,
      "title":"Маленький принц",
      "author":"Антуан де Сент-Экзюпери",
      "price":"200",
      "category":"\nКлассическая зарубежная литература",
      "description":"﻿\"Маленький принц\" — наиболее известное (переведено более чем на 180 языков) произведение Экзюпери, написанное незадолго до смерти автора и им же проиллюстрированное.\n\nЭта печальная, мудрая, человечная сказка предназначена скорее взрослым, чем детям. В ней рассказано о самом важном: о дружбе и любви, о долге и верности…Читая эту чудесную историю, и улыбнешься, и взгрустнешь, и непременно задумаешься над тем, что не всегда можно понять разумом… Как говорил Маленький принц — \"увидишь сердцем\".\n\nВ издание также включен сборник эссе \"Планета людей\".",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/8c2/8c221a9499ae0a9f00d27bf496914396/23551e9cdeb9ebd96bc88fd7dd03ba71.jpg"
    },
    {
      "id": 22,
      "title":"Поселок",
      "author":"Кир Булычев",
      "price":"248",
      "category":"Космическая фантастика",
      "description":"17 лет назад звездолет землян потерпел страшное крушение на необитаемой планете. Выжило меньше половины членов экипажа. Помощь так и не пришла. Люди выстроили маленький поселок и попытались жить... но жизнь обернулась выживанием и жестокой борьбой за существование. Старели и умирали взрослые, а рожденные в поселке дети росли, в сущности, уже дикарями с жесткой родоплеменной ментальностью, своими для родной им суровой природы и чужими для человеческой цивилизации.\n\nТри попытки дойти до брошенного корабля, чтобы забрать оттуда необходимые поселянам консервы и лекарства, книги и оружие, уже провалились. И теперь в страшый путь через смертоносный горный перевал отправляется четвертая группа, почти полностью состоящая из подростков...",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/06c/06c8882d030690733ecdd1676485e9c1/eafaa4427afa8494e067eff5bfe86aa9.jpg"
    },
    {
      "id": 23,
      "title":"120 дней Содома",
      "author":"Маркиз де Сад",
      "price":"210",
      "category":"\nКлассическая зарубежная литература",
      "description":"Маркиз де Сад написал \"120 дней Содома\" за 37 дней 1785 года — а споры вокруг этого текста не утихают вот уже третье столетие. Однако вот что интересно: уже в начале ХХ века, когда роман был, наконец, издан (и немедленно запрещен в большинстве стран), началось его серьезное изучение литературоведами, интуитивно почувствовавшими, что не все с этой сенсационно скандальной книгой так просто, как кажется.\n\nЧто же, собственно, такое \"120 дней Содома\", с ее стилистически изощренным построением и сухим \"каталогом преступлений\" в финале? Величайшая, самая циничная литературная черная шутка в истории человечества? Мрачный политический памфлет, эффектно закамуфлированный под жестокую, кровавую эротику? Или просто первый звоночек безумия, все ближе подступавшего к автору, закончившему свои дни в клинике для душевнобольных? Твердого ответа на этот вопрос все еще нет…",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/5d5/5d53be79d2e31b4f8e345274e30614aa/bb5a2b75bcc3c0c732798d5f01fde5cb.jpg"
    },
    {
      "id": 24,
      "title":"Дом с привидениями",
      "author":"Вирджиния Вулф",
      "price":"184",
      "category":"\nКлассическая зарубежная литература",
      "description":"На протяжении всей своей жизни Вирджиния Вулф писала рассказы: делала небольшие заметки и откладывала их, пока они не становились частью романов или доработанными произведениями.\n\nВ 1921 году увидел свет единственный прижизненный сборник под названием \"Понедельник иль вторник\" (1921).\n\nВ 1940 году она решила выпустить новую книгу, включив в нее как уже выходившие рассказы — шесть из книги и шесть, напечатанных в различных журналах, — так и ранее не опубликованные. Эту идею она много обсуждала с мужем — Леонардом Вулфом, который и издал в 1941 году — уже после ее смерти — сборник из восемнадцати рассказов \"Дом с привидениями\".\n\nСюжеты своих рассказов Вулф строит как наблюдения за людьми, явлениями или ситуациями. И эти наблюдения порождают размышления, фиксируют в словах состояния, мысли и поиск истины.",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/89b/89bd6b5be73b576cf918c33154aff484/13a94f4fcba9e2d8a160cbd8509e5e8e.jpg"
    },
    {
      "id": 25,
      "title":"Жизнь взаймы, или У неба любимчиков нет",
      "author":"Эрих Ремарк",
      "price":"284",
      "category":"Классическая зарубежная литература",
      "description":"﻿\"Жизнь взаймы\" — это жизнь, которую герои отвоевывают у смерти. Когда терять уже нечего, когда один стоит на краю гибели, так эту жизнь и не узнав, а другому эта треклятая жизнь стала невыносима.\n\nИ как всегда у Ремарка, только любовь и дружба остаются незыблемыми. Только в них можно найти точку ­опоры.\n\nПо роману \"Жизнь взаймы\" был снят фильм с легендарным Аль Пачино.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/cfd/cfd6025c5ee02bcb969d01a8ff0376eb/30d7cec8ccdc475e686be50166feb87a.jpg"
    },
    {
      "id": 26,
      "title":"Оппенгеймер. Триумф и трагедия Американского Прометея",
      "author":"Кай Берд, Мартин Дж. Шервин",
      "price":"1 002",
      "category":"\nДеятели науки",
      "description":"Первая полная и подробная биография \"отца атомной бомбы\" Дж. Роберта Оппенгеймера — великого и харизматичного ученого, который создал оружие, способное уничтожить мир. Но, осознав последствия своей работы после трагедии Хиросимы и Нагасаки, он начал борьбу за международный контроль над ядерной энергией, а также яростно выступал против разработки водородной бомбы.\n\nОппенгеймера ненавидели высокопоставленные сторонники \"ядерного превосходства США\", за ним вел непрерывную слежку директор ФБР Эдгар Гувер, изучая каждый его шаг и каждое слово. Репутацию ученого целенаправленно уничтожали, записывая в изменники родины. Однако время все расставило на свои места…\n\nЕго непростая жизнь — ключ к понимаю недавнего прошлого и осознанию ошибок, которых можно избежать в будущем.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/153/153605e5a38bc38b455855f320b72cfc/81de7e7218efdd10112032b7c689c9b1.jpg"
    },
    {
      "id": 27,
      "title":"Путеводитель по звездному небу России",
      "author":"Ирина Позднякова, Ирина Катникова",
      "price":"786",
      "category":"Астрономия",
      "description":"Темно-синее небо, полное звезд, всегда привлекало человечество. Подняв голову, человек видел причудливые фигуры, образованные яркими звездами. Кассиопея, Андромеда, Орион - такие красивые названия созвездий перешли к нам от древних римлян и греков. С развитием техники ученые обнаружили другие интересные объекты - туманности, звездные скопления, галактики.\n\nСозвездия Девы, Гончих Псов, Геркулеса, Лебедя и множество других вам будет найти легко! Возьмите путеводитель и выходите под звездное небо ночью, отыщите красивейшие созвездия, самые яркие звезды, полосу Млечного Пути.\n\nОтправьтесь в захватывающее и романтическое путешествие к далеким светилам сквозь таинственную пустоту космоса!",
      "public": "Эксмо",
      "limit": "6+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/1af/1afc116c8c63483f5c1d5d0c36a24905/25d7c256fa2ef0a0b10fe809c4b60db7.jpg"
    },
    {
      "id": 28,
      "title":"Космос. Человек. Культура",
      "author":"Петрицкий В.",
      "price":"779 ",
      "category":"\nАлетейя",
      "description":"В книгу вошли избранные работы В. А. Петрицкого разных лет, посвященные проблемам Космоса как первоосновы земной культуры, космической этики; изучению творческого наследия философа-этика и культуролога XX века Альберта Швейцера и его связи с русской культурой; сравнительному анализу жизни и творчества выдающихся деятелей науки и культуры. Ранее представленные работы печатались как в отечественных, так и в зарубежных изданиях. Особый раздел составляют работы о месте книги в культуре и библиофилии. .",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/29f/29fba3fad90bf0bcfbd4940b0321cd39/e69cda4767b2f082b0c68d6ee2be090c.jpg"
    },
    {
      "id": 29,
      "title":"Темная сторона Вселенной",
      "author":"Сурдин Владимир Георгиевич",
      "price":"696",
      "category":"Естественные науки",
      "description":"В нашем мире тьма - пока еще - таит больше загадок, чем свет. Сегодня астрономы уже могут ответить на вопросы о том, как рождаются и умирают звезды и какое место во Вселенной занимает наша галактика Млечный Путь. Но чем обратная, \"темная\" сторона Луны отличается от видимой? Что внутри черных дыр? Можно ли потрогать темную материю и как обнаружить темную энергию?.. Автор объясняет, почему изучение именно \"темной стороны\" Вселенной будет мейнстримом астрофизики в ближайшее время.\nКнига поможет увлечься астрономией - в ней большое количество иллюстраций, они завораживают так же, как и тайны мироздания.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://img4.labirint.ru/rc/5d2411896cd770b6a845f7685f17d5d6/363x561q80/books86/852524/cover.png?1674717902"
    },
    {
      "id": 30,
      "title":"Краткая история времени",
      "author":" Хокинг Стивен",
      "price":"961",
      "category":"Физические науки. Астрономия",
      "description":"Под этой обложкой - полный текст научно-популярного бестселлера. В главе, ранее не публиковавшейся на русском языке, автор рассуждает о возможности путешествий во времени. Текст сопровождают примечания и уточнения, сообщающие о достижениях современных космологов и астрономов.",
      "public": "\nАСТ",
      "limit": "14+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://img3.labirint.ru/rc/a8454109709b969d2c13c1bfc55e3de1/363x561q80/books69/686621/cover.jpg?1686677942"
    },
    {
      "id": 31,
      "title":"Краткая история почти всего на свете",
      "author":"Брайсон Билл",
      "price":"349",
      "category":"Концепции современного естествознания",
      "description":"Эта книга - один из главных научно-популярных бестселлеров последних лет. В ней уместились Большой взрыв и субатомные частицы, первобытные океаны и древние материки, под ее обложкой бродят гигантские ящеры и выслеживают свою добычу первобытные охотники… Но это книга не только о далеком прошлом: доступно и увлекательно в ней рассказывается о переднем крае науки, о невероятных открытиях, которые совершают ученые, о глобальных угрозах и будущем нашей цивилизации.",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://img3.labirint.ru/rc/e164e9f95ce8bf676479ccb2ebbaf03d/363x561q80/books56/554935/cover.jpg?1612697492"
    },
    {
      "id": 32,
      "title":"Sapiens. Краткая история человечества. Коллекционное издание с подписью автора",
      "author":"Харари Юваль Ной",
      "price":"851",
      "category":"Концепции современного естествознания",
      "description":"Сто тысяч лет назад Homo sapiens был одним из как минимум шести видов человека, живших на этой планете, - ничем не примечательным животным, которое играло в экосистеме роль не большую, чем гориллы, светлячки или медузы. Но около семидесяти тысяч лет назад загадочное изменение когнитивных способностей Homo sapiens превратило его в хозяина планеты и кошмар экосистемы. Как человек разумный сумел покорить мир? Что стало с другими видами человека? Когда и почему появились деньги, государства и религия? Как возникали и рушились империи? Почему почти все общества ставили женщин ниже мужчин? Как наука и капитализм стали господствующими вероучениями современной эры? Становились ли люди с течением времени счастливее? Какое будущее нас ожидает?\nЮваль Харари показывает, как ход истории формировал человеческое общество и действительность вокруг него. Его книга прослеживает связь между событиями прошлого и проблемами современности и заставляет читателя пересмотреть все устоявшиеся представления..",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://img3.labirint.ru/rc/cb875323a07398383c495b73871e4179/363x561q80/books79/781273/cover.jpg?1607959512"
    },
    {
      "id": 33,
      "title":"21 урок для XX1 века",
      "author":"Харари Юваль Ной",
      "price":"851",
      "category":"Концепции современного естествознания",
      "description":"Сто тысяч лет назад Homo sapiens был одним из как минимум шести видов человека, живших на этой планете, - ничем не примечательным животным, которое играло в экосистеме роль не большую, чем гориллы, светлячки или медузы. Но около семидесяти тысяч лет назад загадочное изменение когнитивных способностей Homo sapiens превратило его в хозяина планеты и кошмар экосистемы. Как человек разумный сумел покорить мир? Что стало с другими видами человека? Когда и почему появились деньги, государства и религия? Как возникали и рушились империи? Почему почти все общества ставили женщин ниже мужчин? Как наука и капитализм стали господствующими вероучениями современной эры? Становились ли люди с течением времени счастливее? Какое будущее нас ожидает?\nЮваль Харари показывает, как ход истории формировал человеческое общество и действительность вокруг него. Его книга прослеживает связь между событиями прошлого и проблемами современности и заставляет читателя пересмотреть все устоявшиеся представления",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://img1.labirint.ru/rcimg/25c5ba072920044bab7a0f9476cc2d5e/960x540/books79/781273/ph_01.jpg?1607959512"
    },
    {
      "id": 34,
      "title":"Сахар и золото",
      "author":"Эмма Скотт",
      "price":"690",
      "category":"\nСовременные любовные романы",
      "description":"НИКОЛАЙ\nМой дар уникален, я зову его \"провидением. Мне легко чувствовать других людей, слышать их мысли. И это сводит с ума.\nПутешествуя по стране, я пристрастился к азартным играм. Благодаря дару я легко выигрывал.\nМне нужны были люди. Но я не мог к ним приближаться: запахи, цвета и мысли заполняли разум.\nПокинув шумную Атланту, я оказался в Гарден-Сити, где встретил Фиону.\nЯ видел ее всю сотканной из розового света. Она стала для меня воплощением милосердия, доброты.\nТолько я не мог прочитать ее мысли. Мои видения не работали рядом с ней.\nНо если наша связь станет неразрывной? Тогда они могут вернуться ко мне, а Фиона узнает обо мне всю правду.\nСможет ли она мне доверять?\n\nФИОНА\nПосле ужасной трагедии я мечтала о переезде в Коста-Рику, но это не избавило бы меня от страданий.\nМне нравилось ухаживать за садом и вести список желаний. Там я писала все, что хотела попробовать.\nНапример, я никогда не целовала незнакомого человека под дождем. Так в моей жизни появился Николай.\nНик был так притягателен, но постоянно из-за чего-то напряжен.\nМне хотелось распахнуть ему свою измученную душу. Но как бы я рассказала о своем прошлом.\nКогда он узнал все, я была вне себя. Он лгал мне, что видел правду в своих чертовых видениях.\nУ нас был уговор: одна ночь, на этом все. Но, кажется, мы зашли слишком далеко…\nЦитаты",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/a89/a8916ff778a792a31b6b499a9ec517a5/f0227500798de4fd59b4f96f39ac327e.jpg"
    },
    {
      "id": 35,
      "title":"Грешник",
      "author":"Эмма Скотт",
      "price":"600",
      "category":"Зарубежная сентиментальная проза",
      "description":"ЛЮСИ\n\nЯ всегда считала себя интровертом. У меня была маленькая квартирка на Манхэттене и огромный стеллаж с романами о любви.\nВечерами компанию мне составлял Эдгар, цветок в горшке. А парочки в метро раздражали: на их фоне я острее чувствовала себя одинокой.\nВ тот день я обнаружила на пороге дома незнакомца. В его черных как смоль глазах отражалась вечность.\nОн напоминал скульптуру эпохи Возрождения. Из его белоснежной спины росли два черных крыла.\nСердце подсказывало: нужно помочь. Хотя хотелось бежать. Бежать прочь от Кассиэля, живого олицетворения моих темных демонов. И той частицы меня, которая была мне не знакома.\nКто знает, возможно, он мое самое страшное проклятие.\n\nКАССИЭЛЬ\nДавным-давно у меня была яркая жизнь. Я командовал целыми армиями.\nТеперь же мое оружие – человеческие желания и страсти.\nЯ самое настоящее зло, исчадие ада. И мое время на исходе.\nЖажда искупления невыносима. Возможно, уже слишком поздно: у меня много грехов. Но каким бы невероятным это ни казалось, я стремлюсь к лучшему.\nСтрашно отдавать свою вечную душу в руки простой девушки. Но знаю, Люси сможет мне помочь.\nОна соткана из света и укажет мне путь к спасению из бездонной тьмы.\nУверен, Люси вспомнит меня и то, что нас связывало...\nВпервые от автора-феномена сентиментальной прозы Эммы Скотт – мистическая, сверхъестественная история любви демона и смертной девушки сквозь череду жизней. Такого у писательницы вы еще не читали, и вам непременно понравится!\nЭта история содержит в себе элементы фэнтези, но, как и в других книгах Эммы, на первом плане – глубокие чувства, обжигающая страсть, вопросы личного пути. Даже если сверхъестественное — не совсем ваша тема, все равно прочтите этот роман, поскольку вопросы, поднимаемые писательницей, найдут отклик у всех, кто когда-либо любил и терял, и взял на себя смелость принять в сердце эту единственную любовь, данную свыше.\nЛюси – тихая, застенчивая мечтательница. Кассиэль – одинокий, саркастичный демон. Он приходит в ее мир, чтобы найти спасение. А она обретает в нем саму себя. В этом романе: паранормальное (демоны, ангелы), неземная любовь, шанс на искупление, тоска по вечному.\nНевероятная история, которая придется по душе всем, кому надоела приторная сентиментальная проза. Этот роман – ода любви, интровертности, сердцу с горем внутри. Он о преодолении личных демонов, борьбе друг за друга и за мир, в котором мы живем.\nЭмма глубоко затрагивает тему жизни души в оковах вечности, приводит глоссарий и дает свои определения понятиям потустороннего мира. А еще в книге много отсылок к шумерской мифологии, что добавляет колориту уникальности.",
      "public": "Эксмо, Freedom",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/06b/06b5c28360ccc92dc5d9b8a596eb72f6/ed5527125134cfc805adb274c9dc00fa.jpg"
    },
    {
      "id": 36,
      "title":"Между «привет» и «прощай»",
      "author":"Эмма Скотт",
      "price":"600",
      "category":"Зарубежная сентиментальная проза",
      "description":"«Если вы знаете биографию Эммы, вы заметите, что эта история — квинтэссенция аспектов ее личной жизни. Это подлинный труд писательницы с любовью к слову и человеческим эмоциям, который сразу находит отклик глубоко в душе читателя. Любить безусловно значит быть готовым столкнуться с риском потери в случае трагедии. Читая, чувствуешь опустошающую боль и пустоту Фейт и Эшера, а еще досаду из-за того, что на их «почему» никак не находится вразумительного ответа. Но как только шторм уляжется, каждый из них поймет, что они — путеводные звезды друг для друга». — Amazon.com\n\nЭта книга — прекрасная история о любви, утрате, горе, личностном росте, выживании и самопожертвовании. События болезненны и жестоки, как иногда и бывает жизнь. И все же Эмме Скотт удается показать проблески надежды и красоты даже среди тьмы…",
      "public": "Эксмо, Freedom",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/af2/af22525afc1f9de836963d69ded75136/f99951a556badb1f9d68949028f63fa8.jpg"
    },
    {
      "id": 37,
      "title":"Панк 57",
      "author":"Пенелопа Дуглас",
      "price":"918",
      "category":"Зарубежная сентиментальная проза",
      "description":"Миша и Райен — лучшие друзья по переписке, которая началась семь лет назад и теперь необходима обоим, как воздух. Для их дружбы существует только три ограничения: никаких социальных сетей, никаких телефонных звонков и никаких фотографий. Так продолжается до тех пор, пока один из них не решается нарушить эти простые правила. Знакомство в реальной жизни приносит разочарование. Неужели на этом их дружба закончится?..",
      "public": "АСТ",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000872206/COVER/cover13d__w410.webp"
    },
    {
      "id": 38,
      "title":"Космос для детей",
      "author":"Спэрроу Дж.",
      "price":"678",
      "category":"\nЗемля. Вселенная",
      "description":"Книга \"Космос\" — это полный иллюстрированный путеводитель по нашей Вселенной. Здесь есть совершенно все: от астероидов до полярных сияний, лун и Млечного Пути. Когда люди впервые полетели в космос? А что нам было известно о космосе до появления мощной техники? Как тренируются космонавты? Какие бывают телескопы? Сколько лун у других планет? Есть ли где-нибудь еще во Вселенной жизнь?\n\nВсе факты и цифры в этой книге основаны на последних достижениях астрономии.\n\nДля среднего школьного возраста.",
      "public": "\nАСТ, Neoclassic",
      "limit": "6+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/3d9/3d925c32ddf65a84c0161dd21935e731/ecdb5074c50297a5aefd08ce9ffe2d1c.jpg"
    },
    {
      "id": 39,
      "title":"Золотые анклавы",
      "author":"Наоми Новик",
      "price":"642",
      "category":"Фантастика и фэнтези для подростков",
      "description":"Эль с самого детства надеялась, что сможет обхитрить судьбу: пророчество гласило, что ей суждено разрушить магический мир. Но она знала: она не собирается этого делать. Никогда и ни за что. Но иногда пророчества оказываются намного хитрее, чем мы думаем. Так, Шоломанча оказалась не просто разрушена, в её стенах остался Орион Лейк. И теперь Эль нужно понять, как жить дальше, а главное – выяснить правду о нём и самой себе.",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ITD000000001111704/COVER/cover13d__w410.webp"
    },
    {
      "id": 40,
      "title":"Последний выпуск",
      "author":"Наоми Новик",
      "price":"642",
      "category":"Фантастика и фэнтези для подростков",
      "description":"Пережить выпускной в Шоломанче смогут не все. Лишь немногие покинут стены школы, остальных ждёт ужасная участь. Но сейчас у Галадриэль проблемы посерьёзнее: кажется, школа решила сделать всё, чтобы она и вовсе не дошла до выпускного зала. Иначе как объяснить то, что безумное количество злыдней ополчилось на неё – и только на неё! Что ж, Галадриэль готова принять вызов. Однако чего ей это будет стоить? Ведь согласно пророчеству, она та, кто может уничтожить не только школу, но и весь мир…",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/d3f/d3f71a2c45b9b5590ffcf44fa2180a06/1d2a176a038393ec557476b6b87d7cd4.jpg"
    },
    {
      "id": 41,
      "title":"Первый урок Шоломанчи",
      "author":"Наоми Новик",
      "price":"642",
      "category":"Фантастика и фэнтези для подростков",
      "description":"Не все волшебные школы одинаковы. Эта захочет тебя убить.\n\nГаладриэль знает закон: только сильнейшие маги смогут выбраться из стен Шоломанчи. Здесь нет ни учителей, ни каникул, ни друзей. Зато в тёмных коридорах всегда полно злыдней – опасных существ, готовых наброситься на тебя в любой момент. Пережить выпускной – вот главная цель каждого, кто однажды попал сюда. Но, кажется, на этот раз школа приготовила испытание, которое невозможно пройти. С чем это связано? Кто в этом виноват? И как спасти себя и всех остальных?\n\n\"Так выглядел бы Хогвартс, если бы его придумал Лавкрафт\"\n\nМария Покусаева, блог BadLibrarian",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/e17/e17ac4b0546f2060700ed37d7f2e3c04/a7548715f1f0e57500acf915dd00135c.jpg"
    },
    {
      "id": 42,
      "title":"Наследница черного дракона",
      "author":"Анна Джейн",
      "price":"314",
      "category":"\nРусское фэнтези",
      "description":"Долгожданная новая книга от Анны Джейн, автора дилогии \"Восхитительная ведьма\", \"Наследница черного дракона\" в жанре романтического фэнтези.\n\nГоворят, что в праздничную ночь исполняются любые желания, стоит лишь правильно попросить духов! Я попросила настоящую любовь… Бойтесь своих желаний, ведь от любви до ненависти всего один шаг. В Ночь зимнего свершения я стала невестой наследного принца Вечной империи. Мы учимся в одной академии магии и ненавидим друг друга, но связаны брачной клятвой, которую нельзя разорвать. Играть ли нам влюбленную пару или попытаться найти способ разрушить клятву? День свадьбы все ближе. А чувства… ярче. Анна Джейн \"Наследница черного дракона\" - это история любви, разгоревшейся как пламя из искры.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/7f0/7f0d18b4aef3ceeec9c502a549db1c43/7b23a9492b978c5f593544f7f554ed08.jpg"
    },
    {
      "id": 43,
      "title":"Норвежский лес",
      "author":"Харуки Мураками",
      "price":"364 ",
      "category":"\nСовременная зарубежная проза",
      "description":"Харуки Мураками — самый знаменитый и невероятно популярный японский писатель.\n\nМураками собирался написать стопроцентный любовный роман. Но если это любовная история, то чья и с кем? Сюжет здесь тройной, но это не любовный треугольник. Ловушки и намеки, мистика и обыденность. Странная история, у каждого будет своя версия. Сколько читателей — столько и ответов.\n\n«Едва самолет приземлился, из динамиков тихо полилась инструментальная музыка. Оркестр исполнял \"Norwegian Wood\" \"Битлз\". И эта мелодия разбередила меня намного сильнее, чем обычно… Я думал о потерях в своей жизни: упущенном времени, умерших и ушедших людях, канувших мыслях».",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/f6e/f6e26a8ecaa1c5fa535601d45a069408/08eb1986b145ed8551c9ff4782ad8bac.jpg"
    },
    {
      "id": 44,
      "title":"Дракула",
      "author":"Брэм Стокер",
      "price":"364",
      "category":"Книги про вампиров",
      "description":"Молодой лондонский адвокат по поручению своего патрона едет в загадочную Трансильванию в замок таинственного графа Дракулы, совершенно не подозревая, что ждет его там...\n\nКультовый роман о вампирах, супербестселлер всех времен и народов. В кропотливой исследовательской работе над ним Стокер провел восемь лет, изучал европейский и в особенности ирландский фольклор, мифы, предания и любые упоминания о вампирах и кровососах.\n\n«Дракула» был написан еще в 1897 году и с тех пор выдержал множество переизданий. Его неоднократно экранизировали, в том числе такой мэтр кинематографа, как Фрэнсис Форд Коппола.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/90b/90ba0ab1e806ff045308a3a8a80b37de/4b09f5e234a327773524d45498610a21.jpg"
    },
    {
      "id": 45,
      "title":"\nМор",
      "author":"Лора Таласса",
      "price":"364",
      "category":"Зарубежное фэнтези",
      "description":"Погрузитесь в мир любви и роковых решений с книгой «Мор»!\n\nПрисоединяйтесь к Саре Берн в ее опасном и захватывающем путешествии, когда она становится последней надеждой человечества в борьбе с четырьмя всадниками апокалипсиса. Сможет ли она совершить невозможное и изменить судьбу?\n\nВстречайте мир, где любовь и страсть сталкиваются с безжалостной силой зла:\n\nОшеломляющий сюжет, полный неожиданных поворотов и интриги, заставит вас переживать каждый момент вместе с героями.\n\nГлубокие и сложные персонажи, которым вы будете сопереживать, как будто они стали частью вашей собственной жизни.\n\nЗахватывающий мир, где любовь и надежда находятся на грани исчезновения, и каждый шаг может стать последним.\n\nИдеальный выбор для любителей романтического фэнтези, жаждущих историй о жертвах, страсти и непростых выборах.\n\nНевероятная возможность исследовать глубины человеческой души и истинную природу любви.\n\nНе упустите свой шанс окунуться в мир «Мора» и пройти вместе с Сарой Берн путь, полный опасностей, любви и сомнений. Узнайте, сумеет ли она спасти мир, рискуя своим сердцем, и какие тайны скрываются в душе жестокого и таинственного Всадника.",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/a77/a77541684265187a8ab981e342ccda85/cf08029cdbede288c2a966440bf964a1.jpg"
    },
    {
      "id": 46,
      "title":"Террор",
      "author":"Дэн Симмонс",
      "price":"279 ",
      "category":"\nЗарубежная фантастика",
      "description":"В 1845 году экспедиция под командованием опытного полярного исследователя сэра Джона Франклина отправляется на судах \"Террор\" и \"Эребус\" к северному побережью Канады на поиск Северо-Западного прохода из Атлантического океана в Тихий - и бесследно исчезает. Поиски ее затянулись на несколько десятилетий, сведения о ее судьбе собирались буквально по крупицам, и до сих пор картина происшедшего пестрит белыми пятнами - хотя осенью 2014 года грянула сенсация: после более чем полутора веков поисков \"Эребус\" был наконец обнаружен, и ученые уже готовятся приступить к изучению останков корабля, идеально сохранившихся в полярных водах. Но еще за несколько лет до этого поразительного открытия Дэн Симмонс, знаменитый автор \"Гипериона\" и \"Эндимиона\", \"Илиона\" и \"Олимпа\", \"Песни Кали\" и \"Темной игры смерти\", предложил свою версию событий: главную угрозу для экспедиции составляли не сокрушительные объятия льда, не стужа с вьюгой и не испорченные консервы - а неведомое исполинское чудовище, будто сотканное из снега и полярного мрака.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/b0f/b0f60b84d9ea3744b95f17e957cf5f9a/5910a374bbce8b7eb80ede138acdbc82.jpg"
    },
    {
      "id": 47,
      "title":"Из песка и пепла",
      "author":"Хармон Эми",
      "price":"302",
      "category":"Современная зарубежная проза",
      "description":"Италия, 1943 год. Ева Росселли ищет спасение в стенах монастыря. Её последняя надежда - друг детства и первая любовь, священник Анджело Бьянко. Он помогает многим беженцам, которых укрывает от гестапо католическая церковь. Для Анджело и Евы остаётся только жизнь и смерть, сейчас и никогда. Они больше не сомневаются в своих чувствах. Готов ли Анджело рискнуть своей верой ради спасения Евы? Готов ли предать любовь к Богу ради любви к одной женщине?",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/bfa/bfa46e0ba122b60d778a4a2fefcf0726/f6c71b61a222dd50cb7b5be2bc5e44ff.jpg"
    },
    {
      "id": 48,
      "title":"Чайная роза",
      "author":"Дженнифер Доннелли",
      "price":"267 ",
      "category":"\nИсторическая проза",
      "description":"1888 год. Восточный Лондон – это город в городе. Место теней и света; место, где воры и шлюхи соседствуют с мечтателями; где днем дети играют на булыжных мостовых, а ночью по ним крадется убийца; где светлые надежды сталкиваются с мрачной действительностью. Здесь, под шепот волн Темзы, Фиона Финнеган, работница чайной фабрики, мечтает однажды открыть свой магазин вместе с Джо Бристоу, сыном рыночного торговца, которого она знает и любит с детства. Движимые верой друг в друга, Фиона и Джо ведут повседневное сражение с жизнью, экономят на всем и терпят лишения; и всё во имя осуществления их мечты.\n\nНо привычная жизнь Фионы разлетается вдребезги, когда действия темного и жестокого человека отнимают у нее почти всё и всех, кого она любила и кто служил ей опорой. Опасаясь за свою жизнь, Фиона вынуждена бежать из Лондона в Нью-Йорк. Там, благодаря упорству и неукротимому духу, она поднимается от хозяйки скромного магазина в Вест-Сайде до владелицы процветающей чайной компании. Но призраки прошлого не дают ей покоя, и чтобы разобраться с ними, Фиона возвращается в Лондон. Смертельная схватка с ее прошлым становится ключом к ее будущему.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/85b/85baa8763fab510343b087a0efcd2851/bfa1f71222f2268ad540dcff87f6b318.jpg"
    },
    {
      "id": 49,
      "title":"Сделка с чудовищем",
      "author":"Франческа Гиббонс",
      "price":"807",
      "category":"Фантастика и фэнтези",
      "description":"Первая книга новой захватывающей трилогии. Немного сумасшедшее подростковое фэнтези для фанатов «Коралины» и других книг Нила Геймана.\n\nЭто «Алиса в стране чудес» для современных подростков: героини Имоджен и Мари попадают в волшебный мир через дверь в дереве и оказываются в ловушке. Одни в страшном и незнакомом королевстве, которое никто не может покинуть! И теперь их может спасти только главный злодей… Лишь он — ужасный и кровожадный Модри Краль, король монстров, ненавидящий людей, знает, как сёстрам вернуться домой...\n\nНеповторимые герои: трусливый принц, который никогда не покидал своего замка. Знаменитый охотник, который никогда в своей жизни не ходил на охоту. Гора, обладающая собственным сердцем. Волшебные часы, которые предсказывают будущее. А также скреты — монстры, охотящиеся на людей.\n\nКнига понравится поклонникам «Хроник Нарнии» и «Властелина колец», серий «Зильбер» и «Сага о семье Игиби», а также всем фанатам всемирно известного художника Криса Ридделла!",
      "public": "\nАСТ, Neoclassic",
      "limit": "6+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/7fb/7fb8d1fc412357f854a95fdf06e33090/f350968bea1660d9f53178f6e1427825.jpg"
    },
    {
      "id": 50,
      "title":"Поднятие уровня в одиночку. Solo Leveling. Книга 2 ",
      "author":"Чхугон",
      "price":"1 104",
      "category":"Зарубежная фантастика",
      "description":"Специальное издание! «Поднятие уровня в одиночку. Solo Leveling. Книга 2» с коллекционной акриловой фигуркой Сон Чину!\n\nПОВЫШЕНИЕ УРОВНЯ!\n\nСон Чину, когда-то прозванный слабейшим охотником Е-ранга, изменился. С помощью загадочной Системы он стремительно набирает силу и способности. Теперь он в одиночку может зачищать подземелья, которые когда-то казались смертельно опасными. Им заинтересовалась крупнейшая гильдия и новые враги.\n\nЧину хотел лишь заработать денег и раскрыть свой потенциал…\n\nНо, похоже, у Системы на него совсем другие планы…\n\n*Подарок при покупке каждой книги: акриловая фигурка Сон Чину. Количество подарков ограничено.",
      "public": "\nАСТ, Neoclassic",
      "limit": "18+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/8a1/8a18e7c658b04932cc937aa744246e8e/29c1eda53d66d3a9053f4b8b39d15391.jpg"
    },
    {
      "id": 51,
      "title":"Дюна",
      "author":"Фрэнк Герберт",
      "price":"786 ",
      "category":"\nЗарубежная фантастика",
      "description":"Роман \"Дюна\", первая книга прославленной саги, знакомит читателя с Арракисом – миром суровых пустынь, исполинских песчаных червей, отважных фрименов и таинственной специи. Безграничная фантазия автора создала яркую, почти осязаемую вселенную, в которой есть враждующие Великие Дома, могущественная Космическая Гильдия, загадочный Орден Бинэ Гессерит и неуловимые ассасины.\n\nПо мотивам \"Дюны\" снял свой гениальный фильм Дэвид Линч, а в 2021 году вышла новая экранизация Дени Вильнёва, главные роли в которой исполнили Тимоти Шаламе, Зендая, Стеллан Скарсгард, Джейсон Момоа и другие.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/38c/38c2e7b01dddbc26a33e372a3aa68af0/fc065a22a5f650453fe53803887da824.jpg "
    },
    {
      "id": 52,
      "title":"Танец с драконами. Грезы и пыль",
      "author":"Джордж Р.Р. Мартин",
      "price":"576",
      "category":"\nГероическое фэнтези",
      "description":"\"Танцем драконов\" издавна звали в Семи королевствах войну.\n\nНо теперь война охватывает все новые и новые земли. Война катится с Севера - из-за Стены. Война идет с Запада - с Островов. Войну замышляет Юг, мечтающий посадить на Железный Трон свою ставленницу. И совсем уже неожиданную угрозу несет с Востока вошедшая в силу \"мать драконов\" Дейенерис…\n\nЧто будет? Кровь и ненависть. Любовь и политика. И прежде всего - судьба, которой угодно было свести в смертоносном танце великие силы.",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/08d/08d78cf70ff52c55a845fb0b81151bb6/436129efe3e23b583d8f5547117c7c41.jpg"
    },
    {
      "id": 53,
      "title": "Ход королевы",
      "author": "Уолтер Тевис",
      "price": "558",
      "category": "\nКлассическая зарубежная литература",
      "description": "\nБет Хармон - тихая, угрюмая и на первый взгляд ничем не примечательная восьмилетняя девочка, которую отправляют в приют после гибели матери. Она лишена любви и эмоциональной поддержки. Ее круг общения- еще одна сирота и сторож, он учит Бет играть в шахматы, которые постепенно становятся для нее смыслом жизни. По мере взросления юный гений начинает злоупотреблять транквилизаторами и алкоголем, сбегая тем самым от реальности. Лишь во время игры в шахматы ее мысли проясняются и она может возвращать себе контроль. Уже в шестнадцать лет Бет становится участником Открытого чемпионата США по шахматам. Но параллельно ее стремлению отточить свои навыки на профессиональном уровне, ставки возрастают, ее изоляция обретает пугающий масштаб, а желание сбежать от реальности становится соблазнительнее, И наступает момент, когда ей предстоит сразиться с лучшим игроком мира, Сможет ли она победить или станет жертвой своих пристрастий, как это уже случалось в прошлом?",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating": "0",
      "sale": "0",
      "image": "https://ndc.book24.ru/resize/440x568/iblock/f83/f83c438c1b91eb4574e2a222b2643e6a/60e16842c10"
    },
    {
      "id": 54,
      "title":"Разрезающий лабиринт",
      "author":"Джеймс Дэшнер",
      "price":"408",
      "category":"\nФантастика и фэнтези для подростков",
      "description":"Cо времен битвы отважных глэйдеров с ПОРОКом прошло 73 года. Потомки Томаса, Минхо и других героев Лабиринта живут на островах, занимаются натуральным хозяйством, разводят овец, ловят рыбу, работают в кузнице. Но однажды из внешнего мира, оставшегося в памяти лишь в виде пугающих легенд, прибывает корабль. На палубе разбросаны трупы, а единственный выживший член команды обращается к островитянам с просьбой о помощи. Нескольким подросткам, в чьих жилах течет кровь предков-глэйдеров, предстоит отправиться в путешествие. Если бы они только знали, с кем и с чем им предстоит столкнуться…",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/293/293318355e257ed1d40d4502dc29a81e/f3e4ca20b86db7206d71640734ed765f.jpg"
    },
    {
      "id": 55,
      "title":"Бегущий в Лабиринте. Испытание огнем. Лекарство от смерти",
      "author":"Джеймс Дэшнер",
      "price":"1 050",
      "category":"\nТриллеры",
      "description":"Вчера они были обычными парнями...\n\nСегодня они — пешки в чужой игре, похищенные неизвестно кем для участия в чудовищном эксперименте. Их память стерта. Их новый дом — гигантский комплекс, отгороженный от еще более огромного Лабиринта стенами, которые раздвигаются утром и замыкаются вечером. И никто еще из тех, кто остался в Лабиринте после наступления ночи, не вернулся... Они не сомневаются: если сумеют разгадать тайну Лабиринта, то вырвутся из заточения и вернутся домой. Итак, что же будет дальше? Кто рискнет жизнью ради других, и кто выживет в смертоносном испытании?..\n\nЧитайте знаменитую трилогию Дж. Дэшнера, разошедшуюся по миру тиражом более 2 млн экземпляров!",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/a99/a9935210101f01639f620ca3762d9dea/b2b1fb4c018632e329e2cb6dbf47d8ff.jpg"
    },
    {
      "id": 56,
      "title":"Властелин Колец. Хранители Кольца",
      "author":"Джон Рональд Толкин",
      "price":"492 ",
      "category":"Зарубежное фэнтези",
      "description":"Трилогия \"Властелин Колец\" бесспорно, возглавляет список \"культовых\" книг XX века. Ее автор, Дж.P.P.Толкин, профессор Оксфордского университета, специалист по древнему и средневековому английскому языку, создал удивительный мир - Средиземье, который вот уже без малого пятьдесят лет неодолимо влечет к себе миллионы читателей. Великолепная кинотрилогия, снятая Питером Джексоном, в десятки раз увеличила ряды поклонников как Толкина, так и самого жанра героического фэнтези.Трилогия \"Властелин Колец\" бесспорно, возглавляет список \"культовых\" книг XX века. Ее автор, Дж.P.P.Толкин, профессор Оксфордского университета, специалист по древнему и средневековому английскому языку, создал удивительный мир - Средиземье, который вот уже без малого пятьдесят лет неодолимо влечет к себе миллионы читателей. Великолепная кинотрилогия, снятая Питером Джексоном, в десятки раз увеличила ряды поклонников как Толкина, так и самого жанра героического фэнтези.",
      "publishing house": "\nАСТ, Neoclassic",
      "age limit": "12+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/465/4657907f8d5dd27b3a422c2ecd1ff513/e3589d688725bf1080672820c7d7ba4b.jpg"
    },
    {
      "id": 57,
      "title":"Хоббит",
      "author":"Джон Рональд Толкин",
      "price":"408",
      "category":"Книги про волшебников",
      "description":"\"В земле была нора, а в норе жил хоббит\". Эти слова написал Джон Рональд Руэл Толкин на обороте школьной экзаменационной работы, которую проверял одним жарким летним днем. И кто бы мог подумать, что именно из них, как из волшебного зернышка, произрастет одно из самых известных произведений мировой литературы.\n\nЭто сказка, покорившая и детей, и взрослых, отправляет читателя в невероятное путешествие, дарит незабываемое ощущение первозданного детского восторга и добра.",
      "public": "\nАСТ, Neoclassic",
      "limit": "12+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/ebc/ebcec193583ddcc34e2861dbc61c263f/39bbe5d130d400420529946502fe14ec.jpg"
    },
    {
      "id": 58,
      "title":"Удивительные Люди Икс: Одарённые",
      "author":"Питер Дэвид",
      "price":"474",
      "category":"\nГероическая фантастика",
      "description":"﻿Люди Икс, отверженные герои, собрались вместе, чтобы встать на защиту прав мутантов всего мира. Но что, если отныне никто не обречен быть мутантом? Что это — проклятье или благословение? И какой ценой достанется мутантам это \"лекарство\"?",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/440x568/iblock/ad5/ad5a3f650846ebdd59c33a7038ac72a2/6e6887d153f4e8fb1e4651bae88bf811.jpg"
    },
    {
      "id": 59,
      "title":"Собаки и другие люди",
      "author":"Захар Прилепин",
      "price":"775",
      "category":"Современная русская проза",
      "description":"Семь разнообразных собак, рыжий кот, попугай и обаятельные деревенские жители — главные герои этой книги: то уморительно смешной, то немного печальной. Но и печаль эта — тепла и человечна.\n\n…Такого Захара Прилепина вы еще не знали.\n\nНевероятно доброе и нежное повествование о любви и преданности.\n\nО братьях наших меньших, преподающих нам удивительные уроки.\n\nО том, что боль — преодолима, а жизнь — удивительна. Особенно — с такими невероятными друзьями.  ",
      "public": "\nАСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/d94/d94076162384fa0261e2286b9bd886b4/d5035d34e6b696a2a966d907e608c92e.jpg"
    },

    {
      "id": 60,
      "title": "Каштановый человечек",
      "author":"Сорен Свейструп",
      "price":"600",
      "category":"Современный детектив, Триллер, Мистерия, Фикшн, Саспенс",
      "description":"Копенгаген. Найдено тело жестоко убитой девушки. Над ним висит каштановый человечек — куколка, сделанная из каштанов и спичек, с прорезанными глазками и улыбающимся ротиком. На фигурке обнаружены отпечатки пальцев пропавшей год назад и числящейся мертвой девочки. Но человек, признавшийся в ее убийстве, уже сидит в тюрьме. А вскоре находят еще один труп — и снова следователям улыбается каштановый человечек с отпечатками пальцев той же мертвой девочки…",
      "public": "ЭКСМО",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2023/4/797be0a4-7c0b-4918-8ceb-9d9b5fccb54a.jpg.360x460_q94.jpg"
    },
    {
      "id": 61,
      "title":"Безмолвный пациент",
      "author":"Алекс Михаэлидес",
      "price":"499",
      "category":"Триллер, Роман, Мистерия, Психологический триллер, Саспенс, Психологический реализм, Криминальный жанр",
      "description":"Жизнь Алисии Беренсон кажется идеальной. Известная художница вышла замуж за востребованного модного фотографа. Она живет в одном из самых привлекательных и дорогих районов Лондона в роскошном доме с большими окнами, выходящими в парк. Однажды поздним вечером, когда ее муж Габриэль возвращается домой с очередной съемки, Алисия пять раз стреляет ему в лицо. И с тех пор не произносит ни слова.\n\nОтказ Алисии говорить или давать какие-либо объяснения будоражит общественное воображение. Тайна делает художницу знаменитой. И в то время как сама она находится на принудительном лечении, цена ее последней работы – автопортрета с единственной надписью по-гречески «АЛКЕСТА» – стремительно растет.\n\nТео Фабер – криминальный психотерапевт. Он долго ждал возможности поработать с Алисией, заставить ее говорить. Но что скрывается за его одержимостью безумной мужеубийцей, и к чему приведут все эти психологические эксперименты? Возможно, к истине, которая угрожает поглотить и его самого…",
      "public": "ЭКСМО",
      "limit": "16+",
      "format": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2021/2/cf792e18-283f-4b8d-9a53-415e462f5480.jpg.360x460_q94.jpg"
    },
    {
      "id": 62,
      "title":"Девушка в поезде",
      "author":"Хокинс Пола",
      "price":"390",
      "category":"Роман, Триллер, Мистерия, Саспенс, Психологический реализм",
      "description":"Джесс и Джейсон. Такие имена дала Рейчел \"безупречным\" супругам, за жизнью которых она день за днем наблюдает из окна электрички. У них, похоже, есть все, чего совсем недавно лишилась сама Рейчел, - любовь, счастье, благополучие… Но однажды, проезжая мимо, она видит, как в дворике коттеджа, где живут Джесс и Джейсон, происходит нечто странное, загадочное, шокирующее. Всего минута - и поезд опять трогается, но этого достаточно, чтобы идеальная картинка исчезла навсегда. А потом Джесс пропадает. И Рейчел понимает, что только она, возможно, способна разгадать тайну ее исчезновения. Что делать? Примет ли полиция ее показания всерьез? И надо ли вообще ей вмешиваться в чужую жизнь?",
      "public": "ACT",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2019/7/bf167021-debb-4f57-84f7-7479dae585c1.jpg.360x460_q94.jpg"
    },
    {
      "id": 63,
      "title":"Мизери",
      "author":"Стивен Кинг",
      "price":"280",
      "category":"Роман, Ужасы, Триллер, Психологические ужасы",
      "description":"«Какая-то часть его мозга, способная к предвидению, позволила ему разглядеть ее еще до того, как он ее увидел, и где-то в подсознании он понял ее раньше, чем стал понимать разумом, — иначе с чего бы у него возникли такие жуткие, даже зловещие ассоциации?»...\nВ 1987 году психологический триллер «Мизери» культового американского писателя Стивена Кинга стал одним из главных литературных открытий в США. Он расположился на четвертой позиции в рейтинге бестселлеров по версии авторитетной газеты The New York Times.\n...Прозаик Пол Шелдон заполучил популярность благодаря циклу любовных романов о Мизери Честейн. Его фанатка — медсестра Энни Уилкс — назвала именем его героини свою свинью. А однажды злополучный снежный буран случайно свел их под одной крышей...\nВ 1990 году американский режиссер Роб Райнер снял фильм ужасов «Мизери». За роль Энни звезда жанра Кэти Бейтс была удостоена премии «Оскар».",
      "public": "АСТ",
      "limit": "18+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2019/7/8093c2a2-d32d-4b8b-8553-5b0b0b4c4992.jpg.360x460_q94.jpg"
    },
    {
      "id": 64,
      "title":"Ангелы и демоны",
      "author":"Браун Дэн",
      "price":"300",
      "category":"Роман, Триллер, Мистерия, Саспенс, Криминальный жанр, Конспирологическая проза",
      "description":"Иллюминаты. Древний таинственный орден, прославившийся в Средние века яростной борьбой с официальной церковью. Легенда далекого прошлого? Возможно… Но — почему тогда на груди убитого при загадочных обстоятельствах ученого вырезан именно символ иллюминатов? Приглашенный из Гарварда профессор Лэнгдон, специалист по символике, и его напарница, дочь убитого, начинают собственное расследование — и вскоре приходят к невероятным результатам…",
      "public": "АСТ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2019/7/a682e42e-76d1-47a7-b0e4-0cd0c95cc979.jpg.360x460_q94.jpg"
    },
    {
      "id": 65,
      "title":"Девушка из каюты № 10",
      "author":"Уэйр Рут",
      "price":"420",
      "category":"Психологический триллер",
      "description":"Роскошный круизный лайнер, плывущий к берегам Норвегии. Северное сияние. Идеальное путешествие. Когда журналистке Ло Блэклок выпадает шанс совершить круиз, она хватается за эту возможность, чтобы написать отличный обзор и подняться по карьерной лестнице. Но все идет не так, как она запланировала… Проснувшись ночью, Ло слышит странный звук, будто за борт выбросили тело. Выбежав на балкон, она видит кровь на стекле соседней каюты № 10 и вызывает охрану... Но записи показывают: никто не заходил в эту каюту, а все пассажиры на борту. Ло вынуждена признать, что, возможно, ошиблась — или оказалась в ловушке на одном лайнере с убийцей...",
      "public": "АСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2019/7/12c2fc80-1ab4-4151-bf24-b9c69b97d2b8.jpg.360x460_q94.jpg"
    },
    {
      "id": 66,
      "title":"Сладких снов",
      "author":"Андерс Рослунд",
      "price":"590",
      "category":"Триллер, Фикшн, Мистерия",
      "description":"Спи спокойно… Сладких снов…\n\nСидя прохладным летним днем на кладбище у могилы жены, криминальный инспектор Эверт Гренс встречает женщину, удивительно похожую на его погибшую Анни.\n\nТа показывает ему могилу с простым белым крестом и одной-единственной надписью: «Моя маленькая девочка»\n\nДочь этой женщины необъяснимо пропала несколько лет назад: отчаявшаяся мать потеряла всякую надежду и теперь приходит оплакивать пустой гроб.\n\nГренс решает во что бы то ни стало узнать, что случилось с девочкой, – это дело становится для него слишком личным.\n\nОказывается, в тот день в Стокгольме пропали сразу две девочки. И криминальный инспектор даже не подозревает, куда приведут его эти таинственные исчезновения.\n\nГренсу предстоит раскрыть самое сложное, грязное и опасное дело в своей жизни. И шанс у него будет всего один…\n\nМощный скандинавский нуар, затрагивающий страшные, но актуальные темы.\n\nБестселлеры",
      "public": "ЭКСМО",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://bookhouse.kg/media/galleryphoto/2023/4/71edb19d-688c-46d5-a873-61a96bf003b3.jpg.360x460_q94.jpg"
    },
    {
      "id": 67,
      "title":"Девушка в темной реке",
      "author":"Лорет Энн Уайт",
      "price":"500",
      "category":"Триллер, Мистерия",
      "description":"Детектив Энджи Паллорино заслужила скандальную известность благодаря своим расследованиям – всегда громким, всегда на первых полосах СМИ. Сама Энджи не хотела такой славы, это только осложняет ей работу. Но когда во время отдыха на берегу реки она и ее жених находят во мху останки молодой женщины, ситуация окончательно выходит из-под контроля. Газеты снова пестрят фотографиями Энджи, и вскоре ей настойчиво предлагают заняться частным расследованием, на которое она, однако, не имеет права соглашаться без специальной лицензии. Но разве Энджи это когда-нибудь останавливало?",
      "public": "ЭКСМО",
      "limit": "16+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cv5.litres.ru/pub/c/cover_max1500/51408654.jpg"
    },
    {
      "id": 68,
      "title":"Поезд убийц",
      "author":"Котаро Исака",
      "price":"460",
      "category":"Триллеры, Современная зарубежная литература\nПодробнее на livelib.ru:\nhttps://www.livelib.ru/book/1008462982-poezd-ubijts-kotaro-isaka",
      "description":"Из Токио в Мориока отправляется скоростной поезд — синкансэн. На первый взгляд, все его пассажиры — вполне обычные люди, едущие по своим обычным делам. Но кое-кто оказался здесь далеко не случайно… Сатоши — кажется безобидным школьником, и при этом 100% психопат. Умный, хитрый и очень опасный. Кимура — бывший киллер, а теперь простой работяга и алкоголик в завязке. Мандарин и Лимон — двое наемников экстра-класса. Судзуки — добродушный школьный учитель. Нанао — «самый неудачливый убийца в мире», прозванный так потому, что вся его жизнь — это вечная череда неприятностей. Мальчик — сын крупного мафиозного босса. И кое-кто еще, со своим особым заданием… Эти люди в целом никак не связаны друг с другом, и привели их сюда разные обстоятельства. Но одна лишь случайность — и линии их жизней сплетутся в тугой клубок. Далеко не все из них доедут до своей остановки. Потому что очень трудно сойти живым с поезда убийц…",
      "public": "АСТ",
      "limit": "16+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://s1.livelib.ru/boocover/1008462982/200x305/ce22/Kotaro_Isaka__Poezd_ubijts.jpg"
    },
    {
      "id": 69,
      "title":"Страна радости",
      "author":"Кинг Стивен",
      "price":"320",
      "category":"Роман, Ужасы, Мистерия, криминальный жанр, История с привидениями",
      "description":"Студент Девин Джонс, решивший подработать в парке развлечений \"Страна радости\", внезапно словно попадает в своеобразный параллельный мир.\n\nЗдесь живут по своим правилам, говорят на особом языке и очень не любят, когда кто-то задает \"лишние\" вопросы. Особенно – если они касаются убийства молодой девушки Линды Грей, тело которой было обнаружено в парке, в павильоне \"Дом ужасов\".\n\nПытаясь найти ответы на эти вопросы, Девин понимает: за ярким фасадом парка развлечений скрываются опасные тайны, а если разворошить прошлое обитателей \"страны радости\", то его собственная жизнь может непостижимым образом измениться раз и навсегда…",
      "public": "АСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://biblio.by/media/catalog/product/cache/1/image/1200x1200/85e4522595efc69f496374d01ef2bf13/9/7/9785171206130-2020--.jpg"
    },
    {
      "id": 70,
      "title":"КлаТбище домашних жЫвотных",
      "author":"Стивен Кинг",
      "price":"580",
      "category":"Ужасы",
      "description":"Казалось бы, семейство Крид – это настоящее воплощение «американской мечты»: отец – преуспевающий врач, красавица мать, прелестные дети. Для полной идиллии им не\n\nхватает лишь большого старинного дома, куда они вскоре и переезжают.\n\nНо идиллия вдруг стала превращаться в кошмар. Потому что в окружающих их новое жилище вековых лесах скрывается НЕЧТО более ужасное, чем сама смерть и… более могущественное.",
      "public": "АСТ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://static.insales-cdn.com/r/elDDvxFQ4jA/rs:fit:1000:0:1/q:100/plain/images/products/1/7062/579771286/cover1__w600fb4202e975d58be1.jpg"
    },
    {
      "id": 71,
      "title":"Лавка дурных снов",
      "author":"Стивен Кинг",
      "price":"1100",
      "category":"Ужасы. Мистика",
      "description":"Автор многочисленных романов, Стивен Кинг всегда считался еще и блестящим мастером малой прозы, ведь именно эти произведения принесли ему престижную премию О.Генри. Новый сборник рассказов Кинга «Лавка дурных снов» — книга уникальная. Мастер впервые предваряет каждое произведение удивительно откровенной историей его создания, приоткрывая «дверь» в свою творческую мастерскую. Захватывающие и пугающие, будоражащие воображение и предостерегающие, эти рассказы — маленькие шедевры, которые мог написать только великий Стивен Кинг. «Я создал их специально для тебя, — обращается писатель к своему читателю. — Можешь смотреть, можешь трогать, но будь осторожен. У самых лучших есть зубы.»",
      "public": "АСТ, Neoclassic",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000871983/COVER/cover13d__w410.webp"
    },
    {
      "id": 72,
      "title":"Ловушка для птицелова",
      "author":"Уркхарт Элейна",
      "price":"540",
      "category":"Триллеры",
      "description":"Что-то темное скрывается в туманах болот Луизианы: жестокий убийца со склонностью к медицинским экспериментам усердно работает над завершением своего самого ужасающего проекта. Он искусно играет со следователями, подкидывая им все новые и новые головоломки. Но эта игра – всего лишь шаг к его истинной цели.\n\nДоктор Рен Мюллер – патологоанатом и не так проста, как кажется. За ее плечами многолетний опыт работы судмедэкспертом, раскрытие множества преступлений, а еще… тайна, которую она тщательно оберегает ото всех.\n\nТеперь и Рен вовлечена в погоню за безумцем, все более и более жестокие преступления которого оборачиваются деталями одной ужасной загадки. Игра в кошки-мышки, но непонятно кто кого ловит и кто станет победителем.\n\nБыть может, это дело оказалось в её руках неслучайно?",
      "public": "АСТ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/d9e/d9e5496674281192498b6f29736a6b6a/a94fe0ec07851c40a53fb1d0180b18f1.jpg"
    },

    {
      "id": 73,
      "title":"Красный дворец",
      "author":"Джун Хёр",
      "price":"570",
      "category":"Зарубежные детективы",
      "description":"1758 год, Чосон.\n\nВосемнадцатилетняя Хён — незаконнорожденная дочь государственного служащего. Таким, как она, тяжело добиться высот в обществе.\n\nНо благодаря упорному труду и успехам в учебе Хён удается получить должность дворцовой медсестры.\n\nВсе, чего она хочет — хорошо выполнять свою работу и, возможно, наконец-то заслужить одобрение отчужденного отца.\n\nНо внезапно Хён становится невольной свидетельницей темных и опасных политических игр: кто-то убивает четырех женщин за одну ночь, а главная подозреваемая — ее близкая подруга и наставница.\n\nРешив доказать невиновность любимой учительницы, Хён начинает собственное тайное расследование.\n\nВ поисках правды она знакомится с молодым инспектором полиции Оджином, который также разыскивает убийцу.\n\nКогда улики начинают указывать на причастность к делу наследного принца, Хён и Оджин объединяют свои усилия.\n\nОни готовы обыскать самые темные уголки дворца и подвергнуть свои жизни смертельной опасности — они готовы на все, чтобы раскрыть это кровавое преступление.",
      "public": "Like Book, Редакция 1",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/dff/dff22c287e34f145c0ba17de6d49ddad/39c64872be2be5b5f3ccf734cbd7b431.jpg"
    },
    {
      "id": 74,
      "title":"Загадочное происшествие в Стайлзе",
      "author":"Агата Кристи",
      "price":"240",
      "category":"Зарубежные детективы",
      "description":"\"Загадочное происшествие в Стайлзе\" – это самый первый роман Агаты Кристи. В этой книге, вышедшей в 1920 году, читатель в первый раз встречается с самым знаменитым сыщиком XX столетия - усатым бельгийцем Эркюлем Пуаро, а также с его другом и помощником Гастингсом. Именно здесь Пуаро впервые предоставлена возможность продемонстрировать свои дедуктивные способности и раскрыть загадочное преступление (отравление миссис Инглторп, хозяйки поместья Стайлз), опираясь на всем известные факты.",
      "public": "ЭКСМО, Редакция 1",
      "limit": "16+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/788/788dbb013a6936ac70bd67919ffd9081/0d236191da1066cfb3dab1cdab7c3916.jpg"
    },
    {
      "id": 75,
      "title":"Тринадцатая карта",
      "author":"Майк Омер",
      "price":"300",
      "category":"Зарубежные детективы",
      "description":"ОТ АВТОРА «ВНУТРИ УБИЙЦЫ».\n\nПОВЕСТЬ ИЗ ЦИКЛА «ГЛЕНМОР-ПАРК».\n\nНикто не может предсказать свою собственную смерть…\n\nДетективы Ханна Шор и Бернард Глэдвин начинают расследование смерти Жаклин Мьюн, погибшей от двух пулевых ранений. Но то, что поначалу выглядит случайной стрельбой в неблагополучном районе, оказывается намного сложнее. Жаклин была экстрасенсом, предсказательницей судьбы и знахаркой, гадала на картах Таро и продавала экзотические снадобья, травы и масла. И очень много у кого вокруг были причины желать ее смерти.\n\nГадалка не смогла прочесть свое будущее по картам. Теперь детективам предстоит заглянуть в ее прошлое и выяснить личность загадочного убийцы…",
      "public": "Эксмо, Inspiria, Редакция 1",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ITD000000001308265/COVER/cover13d__w410.webp"
    },
    {
      "id": 76,
      "title":"Охотник на людей",
      "author":"Лорет Энн Уайт",
      "price":"500",
      "category":"Зарубежные детективы",
      "description":"ФИНАЛИСТ RITA, САМОЙ ЗНАЧИМОЙ ПРЕМИИ ЗА ВКЛАД В РОМАНТИЧЕСКУЮ И ДЕТЕКТИВНУЮ ПРОЗУ.\n\nВ некоторые места лучше не возвращаться. Даже если это твои собственные мысли…\n\nСержант Габриэль Карузо прибывает в отдаленную деревушку в глуши Юкона с одним намерением — стереть все воспоминания о серийном убийце, который разрушил его жизнь.\n\nНо, кажется, безумец идет за ним по пятам и охотится за всем, что дорого его сердцу. В том числе и за местным следопытом Сильвер Карвонен.\n\nЗадача Габриэля и Сильвер — остановить хищника во что бы то ни стало. Их ничего не должно отвлекать.\n\nНо даже ледяная тундра не может потушить пожар, вспыхнувший между ними. Теперь для Сильвер и Гейба любовь — вопрос жизни и смерти.\n\nДинамичный остросюжетный роман, действия которого разворачиваются в забытой деревушке Юкона. Любовь во время опасной погони за маньяком…",
      "public": "Эксмо, Редакция 1",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/47e/47ebbdddc3c6f3b298561bf44c625e9d/975bc7e516df69d2daf4aa32445ce15b.jpg"
    },
    {
      "id": 77,
      "title":"Десять негритят",
      "author":"Агата Кристи",
      "price":"380",
      "category":"Зарубежные детективы",
      "description":"Десять никак не связанных между собой людей в особняке на уединенном острове... Кто вызвал их сюда таинственным приглашением? Зачем кто-то убивает их, одного за другим, самыми невероятными способами? Почему все происходящее так тесно переплетено с веселым детским стишком?",
      "public": "Эксмо, Редакция 1",
      "limit": "16+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/44a/44a6336a0f8c7a3977832c9b3d7adb1d/84bfd0ef98375f0134c9636bee375437.jpg"
    },
    {
      "id": 78,
      "title":"Забытая девушка",
      "author":"Карин Слотер",
      "price":"600",
      "category":"Зарубежные детективы",
      "description":"Маленький городок скрывает большую тайну… Кто убил Эмили Вон?\n\nДевушка с секретом…\n\nЛонгбилл-Бич, 1982 год. Семнадцатилетняя Эмили Вон готовится к выпускному балу, обещающему стать самым важным событием года. Но у нее есть один секрет. Секрет, который к концу вечера будет стоить ей жизни.\n\nНераскрытое убийство…\n\nСорок лет спустя убийство девушки так и остается загадкой. У полицейских было много подозреваемых, но абсолютно никаких улик. Компания лучших друзей хранит молчание, богатая и влиятельная семья Эмили отгородилась от мира, а жители городка давно забыли о ней.\n\nЗагадочные смерти продолжаются…\n\nФедеральный маршал Андреа Оливер приезжает в Лонгбилл-Бич на свое первое задание: защитить судью, которой стали поступать угрозы. Но на самом деле Андреа намерена раскрыть убийство Эмили. Расследование приводит ее к череде загадочных смертей, слишком подозрительных для такого маленького города. Ясно только одно — убийца все еще на свободе, и это последний шанс его поймать. Андреа должна узнать правду, прежде чем ее тоже заставят замолчать…",
      "public": "Эксмо, Inspiria, Редакция 1",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/ce3/ce307de94c43c3d0bd6283c65cdf455b/90442a673abd36c57b1d218cf7d45bde.jpg"
    },
    {
      "id": 79,
      "title":"Хорошая девочка, дурная кровь",
      "author":"Джексон Холли",
      "price":"520",
      "category":"Зарубежные детективы",
      "description":"Казалось бы, детективная слава раскрывшей загадочное убийство старшеклассницы Пиппы осталась в прошлом и можно спокойно учиться дальше, записывать подкаст и готовиться к поступлению в университет. Но... никогда не говори \"никогда\".\n\nПри загадочных обстоятельствах бесследно исчезает старший брат ее близкого друга, двадцатичетырехлетний Джейми Рейнольдс. Полиция бездействует: мало ли что взбрело на ум взрослому парню?\n\nПиппа начинает собственные поиски, уже догадываясь, что в процессе расследования вновь придется раскрыть немало темных секретов обитателей тихого английского городка. Но ее уже не остановить.\n\nГлавное — найти Джейми, пока не поздно...",
      "public": "АСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000872433/COVER/cover13d__w410.webp"
    },
    {
      "id": 80,
      "title":"Один из нас лжет",
      "author":"Карен М. Макманус",
      "price":"450",
      "category":"Зарубежные детективы",
      "description":"Строгий учитель в наказание оставил пятерых старшеклассников в классе после уроков, но только четверо вышли оттуда живыми.\n\nПятый, Саймон, — школьный изгой, жестоко мстивший своим обидчикам в Интернете, раскрывая их самые неприглядные секреты, — был найден мертвым. Полиция не сомневается в том, что это убийство. Под подозрение попадают все, ведь у каждого есть что скрывать.\n\nНо кто из четверых юношей и девушек — убийца?\n\nБронвин — круглая отличница, поступающая в \"Лигу плюща\"?\n\nЭдди — первая красавица школы, блондинка из рекламы шампуня?\n\nНейт — юный преступник, находящийся на испытательном сроке?\n\nКупер — восходящая звезда бейсбола с лицом и фигурой Капитана Америки, кумир девушек?\n\nУ каждого из них были свои причины избавиться от Саймона. Но кто же пошел на преступление?",
      "public": "АСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/745/74539ae288af16c909ea57aede421b61/025b175de7b022c006779d474181509d.jpg"
    },
    {
      "id": 81,
      "title":"Остров",
      "author":"Тейлор К.Л",
      "price":"400",
      "category":"Зарубежные детективы",
      "description":"Этот отпуск должен был стать для Джесси, Майло, Мэг, Дэнни, Онор и Джефферса идеальным – неделя без родителей на отдаленном тропическом острове. Но когда их гид умирает от инсульта, оставляя ребят выживать в дикой природе самостоятельно, лучшее путешествие в жизни быстро превращается в кошмар. Потому что кто-то знает потаенные страхи каждого. И они начинают сбываться один за другим…\n\nКто выберется с райского острова живым?",
      "public": "АСТ, Neoclassic",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/c05/c05c25d63ec42abfef83a00fd6e35124/d5e0db2f73412e0eabc58a2d5d1e2bdd.jpg"
    },
    {
      "id": 82,
      "title":"Мы знаем, что ты помнишь",
      "author":"Альстердаль Туве",
      "price":"600",
      "category":"Современные детективы",
      "description":"Загадочное убийство в сонном шведском городке… Но есть одно «но» — тело так и не найдено…\n\nУолафу Хагстрёму было всего четырнадцать, когда он признался в убийстве и изнасиловании девочки-подростка Лины Ставред. Тело жертвы так и не нашли, а преступник оказался слишком юн, чтобы получить реальный тюремный срок. Поэтому его отправили в интернат для трудных подростков. С тех пор для всего городка мальчик и его семья стали изгоями. Однако, двадцать три года спустя Уолаф все-таки решил вернуться в родной дом. Только там его ждало жуткое открытие: разлагающееся в ванной тело отца.\n\nДля офицера полиции Эйры Шьёдин расследование этой подозрительной смерти воскрешает забытые ужасы прошлого. Ей было девять, когда Уолафу предъявили обвинение. Она до сих пор помнит страх, окутавший все ее детство. И вот теперь мальчик из ночных кошмаров вернулся, принося с собой новые беды.",
      "public": "Эксмо, Inspiria, Редакция 1",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/aee/aee24ac9b3d975088ae5e5510da60b53/ab26e0dd6df28f1728c0aaf8c175fe3d.jpg"
    },
    {
      "id": 83,
      "title":"Убийца с пилой",
      "author":"Надин Мэтисон",
      "price":"590",
      "category":"Зарубежные детективы",
      "description":"Чтобы поймать одного убийцу, нужен другой убийца\n\nКогда на берегах Темзы начинают находить расчлененные части тел, инспектор Анжелика Хенли сразу вспоминает про известного маньяка Питера Оливера – слишком уж совпадает почерк. СМИ окрестили его «Убийца с пилой». Но это никак не может быть он – Оливер давно сидит в тюрьме. И посадила его туда именно Хенли.\n\nАнжелика надеялась, что больше никогда не встретится с Питером. Только гора трупов продолжает расти, а у полиции по-прежнему нет ни одной зацепки. Им нужна помощь. Помощь серийного убийцы, способного понять своего подражателя.\n\nНеожиданный побег Оливера из тюрьмы рушит все планы Хенли. Теперь ей с командой придется столкнуться сразу с двумя убийцами, стремящимися превзойти друг друга в жестокости и изобретательности.",
      "public": "Эксмо, Редакция 1",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/416/416b98ca99f057fbbc238507017a152f/c75f4f1286a7b00b68256f2daa4d84f2.jpg"
    },
    {
      "id": 84,
      "title":"Хранитель",
      "author":"Кэтрин Шеперд",
      "price":"550",
      "category":"Зарубежные детективы",
      "description":"Он любит тебя.\n\nНо его любовь = твоя смерть…\n\nОн хорошо знает, что такое боль. И всегда был неравнодушен к женщинам, страдающим от рук бессердечных мужчин. Он хочет дать одной из них настоящую жизнь, одарить ее своей любовью. Хочет найти ту единственную, которая будет с ним по-настоящему счастлива. Но для этого она должна принять его полностью и подчиниться ему. А если этого не произойдет… что ж, ошибки случаются. Он будет искать дальше. А прошлое похоронит…\n\nЛетней ночью рядом с мусорными баками у больницы находят труп женщины. Следователь Лаура Керн выясняет, что погибшая недавно лечилась в этой больнице. Камера видеонаблюдения зафиксировала ее идущей рядом с неизвестным мужчиной. Затем исчезает еще одна пациентка. И снова на записи все тот же незнакомец. А еще выясняется, что обе женщины в прошлом подвергались насилию со стороны своих партнеров…\n\nЭто роман о темных чувствах серийного убийцы, который на самом деле просто ищет любви…",
      "public": "Эксмо, Inspiria, Редакция 1",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/fbb/fbb1a0783ae6024f0f6efadb815dc951/93bf09d218f08ab5bf10e8162400339a.jpg"
    },

    {
      "id": 85,
      "title":"Сахар и золото",
      "author":"Эмма Скотт",
      "price":"690",
      "category":"Современные любовные романы",
      "description":"У Ника уникальная способность: он читает мысли других, видит цвета их эмоций, что помогает ему выигрывать в азартных играх, но и мешает жить. Фиона пережила сильную трагедию и мечтает о нормальной семье. Они встретятся, и их мир перевернется. Но не станет ли их любовь новой проблемой?\n\nКогда ты обладаешь провидением, ты можешь больше, чем другие. Но дар Ника стал проклятием: шум в голове от тревог, сомнений людей вокруг. Он готов бежать на край света. Фиона становится отдушиной: ей удается заглушить шум чужих жизней и окутать Ника нежной красотой своего внутреннего «я», розовым светом. Каждое мгновение, проведенное с ней, обещает ему покой. Но у девушки есть свои тайны, и когда Ник признается ей в том, что он чувствует, сможет ли она это принять?\n\nКогда любишь, Вселенная открывает перед тобой новые двери. И человеку ничего не дается просто так. Нику однажды предстоит осознать: только его дар поможет Фионе спасти себя от тяжелых потрясений прошлого и от новых трудностей в жизни… Стоит лишь довериться своему сердцу.",
      "public": "Эксмо, Freedom",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/a89/a8916ff778a792a31b6b499a9ec517a5/f0227500798de4fd59b4f96f39ac327e.jpg"
    },
    {
      "id": 86,
      "title":"Охотник. Красавицы Бостона",
      "author":"Л. Дж. Шэн",
      "price":"600",
      "category":"Зарубежные любовные романы",
      "description":"Новая история о плейбое, который преклоняется перед самой правильной девушкой в мире от автора бестселлеров USA Today, Amazon.com и Washington Post Л. Дж. Шэн!\n\nХантер ввязался в неприятности и теперь, чтобы отец не лишил его полностью наследства, ему придется пойти на уступки. Полгода быть паинькой под надзором девушки, которую меньше всего хотел видеть рядом.\n\n№1 бестселлер в Kindle Store Amazon!\n\nХантер\n\nЯ не хотел снова попасть в неприятности, ясно?\n\nНо это случилось.\n\nПоэтому отец приговорил меня к шести месяцам целомудрия, трезвости и невыносимой скуки под присмотром самой занудной девушки в Бостоне — Сейлор\n\nБреннан.\n\nНадоедливая недотрога должна нянчиться с моей задницей, пока я учусь, чтобы проложить себе путь в нефтяной компании моей семьи.\n\nНо она не знает, что еще одна тропинка, которую я собираюсь протаптывать, лежит к ее сердцу.\n\nСейлор\n\nЯ не хотела наниматься нянькой, понятно?\n\nНо сделка была слишком выгодной, чтобы от нее отказаться.\n\nМне нужны связи и общественное признание, а Хантеру — воспитательница.\n\nКроме того, что такое шесть месяцев?\n\nЯ точно не влюблюсь в одного из самых красивых, харизматичных и богатых холостяков Бостона.\n\nДаже если придется потерять все, что у меня есть.\n\n«Королева «врагов-любовников» наносит новый удар. Я поглощала каждую страницу, очаровавшись обжигающей химией между Хантером и Сейлор. Десять звезд!». Паркер С. Хантингтон, автор бестселлеров Wall Street Journal",
      "public": "Эксмо, Freedom",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ITD000000001309519/COVER/cover13d__w410.webp"
    },
    {
      "id": 87,
      "title":"Темное искушение",
      "author":"Даниэль Лори",
      "price":"590",
      "category":"Современные любовные романы",
      "description":"Однажды гадалка сказала Миле, что она встретит мужчину, которого безумно полюбит. Но умолчала, что после этого ей придется спасаться бегством. Привыкнув делать то, чего от нее ждут, Мила прилично одевается, встречается только с пай-мальчиками из колледжа и не задает вопросов. Ни о том, куда снова исчез ее отец. Ни о том, почему он строго запрещает ей бывать на родине — в России.\n\nВ конце концов, устав от бесконечных ограничений, Мила делает то, чего всегда хотела — садится на самолет в Москву. Но разве она ожидала, что влюбится еще в пути?\n\nОн — красив, баснословно богат, его руки покрыты татуировками, а в глазах — тайна. Но проходит время, и его ласки превращаются в мертвую хватку.\n\nМесть — это блюдо, которое подают холодным. Таким же ледяным, как русская зима. Вскоре Мила поймет, что только растопив сердце своего похитителя, она сможет остаться в живых.",
      "public": "АСТ",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000868740/COVER/cover13d__w410.webp"
    },
    {
      "id": 88,
      "title":"Злодей. Красавицы Бостона",
      "author":"Л. Дж. Шэн",
      "price":"570",
      "category":"Зарубежные любовные романы",
      "description":"ДЛЯ ВСЕГО МИРА ОН ЗЛОДЕЙ.\n\nДЛЯ НЕЕ — РЫЦАРЬ В СИЯЮЩИХ ДОСПЕХАХ.\n\nЖестокий. Хладнокровный. Аид в дорогом костюме.\n\nКиллиана Фицпатрика связывают со всеми пороками на планете Земля.\n\nА для меня он — мужчина, который спас мою жизнь.\n\nТеперь я хочу, чтобы он оказал еще одну малюсенькую услугу. Вызволил из неприятностей, в которые меня втянул мой муж.\n\nНу что такое, в конце концов, сто тысяч долларов для одного из самых богатых людей в Америке?\n\nПравда, оказалось, что Киллиан не работает бесплатно. Цена — моя свобода.\n\nТеперь я — игрушка в его руках, с которой можно делать все, что угодно.\n\nНо Киллиан забыл, что Персефона была не только богиней весны, но и королевой смерти.\n\nСкоро он узнает, что самый опасный яд… это еще и самый сладкий.",
      "public": "Эксмо, Freedom",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/792/792e14313eaf609cf77544a822f684dd/910287c023405f2bb6ea744dec671332.jpg"
    },
    {
      "id": 89,
      "title":"Связанные долгом",
      "author":"Рейли К.",
      "price":"550",
      "category":"Зарубежные любовные романы",
      "description":"Данте всего тридцать шесть, но его боятся и уважают в Семье, и в скором времени он станет главой чикагского отделения Коза Ностры. Он печально известен тем, что всегда получает то, что хочет.\n\nСупруга Данте умерла, и сейчас ему необходима новая жена, чтобы укрепить свой статус.\n\nВалентина Ареско потеряла мужа и, как послушная дочь, вынуждена согласиться на договорной брак, чтобы находиться под защитой Семьи. Ее предыдущий брак не был счастливым, и теперь она должна хранить тайну, которая угрожает ее безопасности.\n\nВалентина не интересует Данте как женщина, более того, Валентина боится Данте – этого пугающего, хладнокровного мужчину. Вскоре страх переходит в замешательство, а потом и в гнев. Валентина устала от того, что ее игнорируют и пренебрегают ею как женщиной. Она полна решимости привлечь внимание Данте, несмотря на то что его сердце все еще принадлежит покойной жене.\n\nНо готов ли Данте пойти навстречу Валентине? И не разрушат ли их едва наладившиеся отношения тайны прошлого Валентины?",
      "public": "АСТ",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/2ff/2ffc08d8c67614bd9c3153e83c85ac0b/a3d601b19151c440f93a34dd059daa45.jpg"
    },
    {
      "id": 90,
      "title":"Гордость и предубеждение",
      "author":"Джейн Остен",
      "price":"250",
      "category":"Классическая зарубежная литература",
      "description":"\"Гордость и предубеждение\" – самый популярный женский роман в мире, провозглашенный интернет-пользователями Великобритании одной из лучших книг всех времен и народов.\n\nМистер Дарси – главный герой романа – стал для многих читательниц эталоном мужчины, благородный аристократ, который закрывает глаза на сословные предрассудки и женится по любви на женщине, стоящей гораздо ниже его по положению. На Элизабет Беннет, гордой, неприступной девушке, умной, начитанной и глубоко чувствующей.\n\nНесколько экранизаций, два сериала и армия поклонников по всему миру навеки вписали роман \"Гордость и предубеждение\" в летопись лучших историй о любви, побеждающей любые преграды.",
      "public": "АСТ, Neoclassic",
      "limit": "16+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000709815/COVER/cover13d__w410.webp"
    },
    {
      "id": 91,
      "title":"Непокорный рыцарь",
      "author":"Софи Ларк",
      "price":"650",
      "category":"Зарубежные любовные романы",
      "description":"Мой отец болен. У брата проблемы с законом. Я решила прикрыть его, взяв вину на себя. Если у меня есть чувство собственного достоинства, мне стоит держаться подальше от Неро Галло. Он сердцеед. Создатель хаоса. Ходячая катастрофа. Но есть одна загвоздка: у меня серьезные неприятности с полицией. Единственный человек, который может мне помочь, это Неро. Мы не друзья. Он бы с радостью посмотрел, как я тону в пучине собственных невзгод. Но он — мой единственный шанс. Я уговорю его помочь мне. Если устою перед чарами непокорного рыцаря…",
      "public": "Эксмо, Freedom",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/e33/e33b38e35d50d21e63e0855ba4f25792/f1ca77b8bb8bce0c73729835040eedf0.jpg"
    },
    {
      "id": 92,
      "title":"Тысяча поцелуев, которые невозможно забыть",
      "author":"Тилли Коул",
      "price":"470",
      "category":"Зарубежные любовные романы",
      "description":"Тысяча поцелуев – это много или мало, когда каждый может оказаться последним…\n\nПоппи и Руне поклялись, что будут вместе навсегда, но Руне вынужден уехать с семьей в Норвегию... Поппи обещает преданно его ждать. Спустя два года он возвращается. И никак не может понять, почему Поппи больше не хочет его видеть. Эта мысль разъедает изнутри. Однако, узнав правду, он чувствует, что самое тяжелое испытание впереди. Может ли тысяча поцелуев спасти целую жизнь?",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/653/653cb32d91cae1555e6e3ef9888a78d3/52cab9faadc7440f81c54f2defb53aa0.jpg"
    },
    {
      "id": 93,
      "title":"Лунный свет",
      "author":"Дженнифер Арментроут",
      "price":"220",
      "category":"Зарубежные любовные романы",
      "description":"Джулия Хьюз всегда была осторожной, но, получив от судьбы сокрушительный удар, решила полностью изменить свою жизнь. Джулия, никогда не совершавшая необдуманных поступков, проводит ночь с незнакомцем из бара, ведь на следующий день она переезжает в другой штат, где ее ждет новая работа у таинственного нанимателя.\n\nТак девушка оказывается в особняке братьев де Винсент и с удивлением узнает в одном из хозяев – Люциане де Винсенте - своего ночного гостя. За братьями давно и прочно закрепилась дурная слава, поэтому Джулия убеждена, что ей стоит держаться подальше от самого младшего из них. Но, похоже, Люциан уже обратил на нее свое внимание. Забота Джулии о его сестре трогает мужчину, и он готов пойти на многое ради девушки и открыться ей. Вот только некоторым секретам лучше оставаться погребенными…\n\nГоворят, что мужчины де Винсент влюбляются раз и навсегда, а еще – что их любовь разрушает. Хватит ли у Джулии смелости проверить эти утверждения на себе?..",
      "public": "АСТ",
      "limit": "18+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000870980/COVER/cover13d__w410.webp"
    },
    {
      "id": 94,
      "title":"Лунное искушение",
      "author":"Дженнифер Арментроут",
      "price":"220",
      "category":"Зарубежные любовные романы",
      "description":"Николетт Бессон никогда не собиралась возвращаться в особняк, где прошло ее детство и где она впервые влюбилась в одного из братьев… Габриеля.\n\nНо когда мама девушки тяжело заболела, Никки не раздумывая приехала в поместье, чтобы принять на себя обязанности экономки. Работа в доме с дурной славой, который молва населила привидениями, не особо пугает Ник, ведь единственный призрак, которого девушке стоит опасаться, – призрак из прошлого…\n\nПоследние четыре года Габриель де Винсент провел, коря себя за то, что случилось между ним и Николетт накануне ее отъезда в колледж. Оттолкнув девушку однажды, Гейб никак не ожидал, что судьба сведет их снова и он встретит молодую, умную и чертовски привлекательную женщину, которая, увы, успела потерять к нему всякий интерес. Теперь Габриель должен сделать все, чтобы не только вернуть расположение Никки, но и уберечь ее от проклятья, которое, как утверждают легенды, настигает женщин в особняке де Винсентов.",
      "public": "АСТ",
      "limit": "18+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000871453/COVER/cover13d__w410.webp"
    },
    {
      "id": 95,
      "title":"Мистер",
      "author":"Э Л Джеймс",
      "price":"530",
      "category":"Современные любовные романы",
      "description":"Лондон. У Максима Тревельяна есть все: привлекательная внешность, аристократическое происхождение и деньги. Ему никогда не надо было работать и редко приходилось спать одному. Но все меняется в один миг, когда случается трагедия. Максим наследует высокий титул, состояние и имение своей семьи, а одновременно и всю ответственность. И к этой роли он, увы, оказался не готов.\n\nТогда же в его жизни появляется загадочная женщина, которая совсем недавно приехала в Англию. Скрытная, красивая и музыкально одаренная, она – соблазнительная загадка. Влечение Максима к ней усиливается и перерастает в страсть, которой он прежде не испытывал. Кто такая Алессия Демачи? Сможет ли Максим защитить ее от зла, которое ей угрожает? Как она поступит, когда узнает, что у Максима тоже есть секреты?\n\nНепредсказуемые повороты сюжета, опасность и страсть — все это «Мистер», книга, которая заставит вас затаить дыхание и не отпустит до последней страницы.",
      "public": "Эксмо, Редакция 1",
      "limit": "18+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/fe6/fe6c83ab5f1f716f5147b049b6dc5d4b/412da0741aedf466a7b14cde2c325a23.jpg"
    },
    {
      "id": 96,
      "title":"Там, где ты нужен",
      "author":"Брюс Кэмерон",
      "price":"500",
      "category":"Зарубежные любовные романы",
      "description":"Впервые на русском!\n\nБестселлер New York Times.\n\nДолгожданное продолжение приключений доброго пса Бейли - героя культовой книги \"Жизнь и цель собаки\".\n\nДобрый пес Бейли спешит на помощь новой семье. В ней каждый переживает проблемы по-своему и не торопится делиться с родными своими трудностями.\n\nПес изменит их жизни и напомнит, как важно не забывать о тех, кто всегда рядом. Несмотря ни на что. Ведь именно для этого и нужны друзья.\n\n«Поклонники историй Кэмерона получат истинное удовольствие». — Library Journal",
      "public": "Эксмо, Редакция 1",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/462/462b910e46f20b287fc9cad6fdceca66/e5da3084538fc0e06850b290abdfa1c6.jpg"
    },

    {
      "id": 97,
      "title":"Книга ангелов",
      "author":"Мара Вульф",
      "price":"620",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Они забрали у нас все. Но надежду им не отнять.\n\nМир находится на грани гибели. Ангелам осталось найти последнюю девушку — недостающую частицу, которая откроет райские врата и положит начало апокалипсису. Мун готова любой ценой их остановить. Однако девушка слишком поздно понимает, что она лишь пешка в жестокой игре Люцифера и ей уготована совершенно иная роль.\n\nСумеет ли Мун пожертвовать собой, чтобы спасти человечество, или любовь к падшему ангелу окажется сильнее клятвы, которую она принесла людям?",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cv1.litres.ru/pub/c/cover_330/57110213.jpg"
    },
    {
      "id": 98,
      "title":"Возвращение ангелов",
      "author":"Мара Вульф",
      "price":"620",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Мы считали их святыми.\n\nНо они оказались монстрами.\n\nИ принесли на своих крыльях смерть…\n\nАнгелы спустились на землю. Посланники небес коварны, жестоки и не ведают пощады. Пока они пируют в замках, парящих над разрушенной Венецией, люди умирают от голода и болезней. Мун — одна из тех, кто открыто противостоит крылатым серафимам, сражаясь с ними на арене.\n\nВолею судеб девушка помогает выжить одному из них. Оберегая падшего серафима, Мун сильно рискует. Она должна помнить, с кем имеет дело. Ведь ангелы способны лишь убивать…",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://images.prom.ua/4276797034_w600_h600_4276797034.jpg"
    },
    {
      "id": 99,
      "title":"Гнев ангелов",
      "author":"Мара Вульф",
      "price":"620",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Не позволяй отнять у себя веру.\n\nЗа нее надо бороться всегда.\n\nКассиэль предал Мун и лишил ее возможности спасти брата и сестру. Ангелы заперли девушку в темнице под Дворцом Дожей без надежды на спасение. Мун пытается сбежать, но попадает в руки падшего архангела, Люцифера. Теперь девушка вынуждена участвовать в испытаниях ключей – опасный состязаниях, которые должны определить, способна ли она стать одной из тех, кому под силу открыть райские врата. Это единственный шанс разрушить планы ангелов и защитить свою семью. Однако выжить в испытаниях может лишь сильнейший.",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://img4.labirint.ru/rc/6c5b24bc04244d78c953eab12f8970f5/363x561q80/books75/743572/cover.jpg?1671690310"
    },
    {
      "id": 100,
      "title":"История с кладбищем",
      "author":"Нил Гейман, Крис Ридделл",
      "price":"540",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"В ночь, когда погибла вся его семья, крошечный мальчик каким-то чудом оказывается на улице и даже добирается до старого кладбища, где находит приют на долгие годы. Обитатели кладбища, призраки, вампир и оборотень, дают мальчику имя, воспитывают и опекают его. На кладбище — и в большом, человеческом мире — его ждет множество приключений, которые помогут ему повзрослеть и полюбить мир живых, опасный, волнующий и манящий.",
      "public": "АСТ",
      "limit": "12+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/426/42677a8863b937602a44a0926d76d407/3136d74a2da612e8b0d1c33a7cf51092.jpg"
    },{
      "id": 101,
      "title":"Королева искр",
      "author":"Лора Себастьян",
      "price":"680",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Теодосия выросла из робкой Принцессы пепла в гордую Королеву искр. Ей удалось вернуть свою магическую силу, а также обзавестись новыми союзниками. Вместе с непобедимой армией повстанцев она готовится к финальной битве против нового врага — кайзерины Кресс. Теперь, когда та владеет троном, а возлюбленный Теодосии у нее в заложниках, воинственная правительница жаждет захватить весь мир. Чтобы освободить родные земли и народ Астреи, Теодосии предстоит не только научиться управлять своим сверхдаром, но также предугадывать намерения бывшей подруги, общаясь с ней в собственных снах…",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://s1.livelib.ru/boocover/1004145220/200/816c/boocover.jpg"
    },{
      "id": 102,
      "title":"Буря времен года",
      "author":"Эль Косимано",
      "price":"590",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Однажды темной морозной ночью Джек оказался перед выбором - жить вечно по древним магическим законам или умереть. Он выбрал жизнь. Юноша стал зимой - бессмертным физическим воплощением времени года на земле. Каждый год он должен охотиться на сезон, который наступает до него. Лето убивает весну. Осень убивает лето. Зима убивает осень. А весна убивает зиму. Джек и Флёр, зима и весна, влюбились друг в друга вопреки всем правилам. Чтобы быть вместе, они должны вырваться из замкнутого круга, который образует год, но разделяет их испокон веков. Однако их создатели не допустят этого. Никогда.",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/4c6/4c67a9cca8223e09eaf0b06585936841/acb709c533be75edae8dd62894387c0c.jpg"
    },{
      "id": 103,
      "title":"Проклятие Джека-фонаря",
      "author":"Коллин Хоук",
      "price":"540",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Добро пожаловать в Иной мир, которым правят силы тьмы! Пятьсот лет назад Джек заключил сделку с дьяволом. И с того дня он стал фонарем — одним из хранителей порталов в Иной мир, наполненный кошмарными существами: демонами, вампирами, призраками и оборотнями. Юноша столетиями следил за тем, чтобы ни одна душа не пересекла границу миров. Джек исправно исполнял свой долг, пока не встретил прекрасную Эмбер О'Дэйр. Неведомая сила тянет упрямую и очаровательную ведьму на перекресток миров. Не обращая внимания на предупреждения Джека, девушка переступает запретную черту. Юная ведьма — обладательница великой силы, но даже не подозревает, насколько она могущественна. Джеку предстоит сделать все возможное, чтобы вернуть Эмбер домой, прежде чем Владыка Иного мира заберет ее душу себе.",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/d16/d16cf9ba6bfd9b7227417f5021da4f18/1c90575130f99a342282804d80fdc766.jpg"
    },{
      "id": 104,
      "title":"Невидимый город",
      "author":"Моника Пиц",
      "price":"400",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Жизнь 15-летней Лины полна трудностей: чужая семья, грозная учительница, безответная влюбленность. Но то, что намного хуже, — это разрозненные фрагменты прошлого, миллионы вопросов… Как именно погибли ее родители? Что за таинственные часы с гравировкой ее имени хранятся среди старых вещей? И кто этот симпатичный юноша с разноцветными глазами, который везде за ней следует? На все свои вопросы девушка найдет ответы в Невидимом городе — месте, где время не подчиняется земным законам. Теперь Лине предоставлен шанс изменить прошлое. Но без помощи Данте ей вряд ли обойтись, ведь на кону не только судьба ее родителей, но и жизнь лучшей подруги Бобби…",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/8de/8dee6dcb48fa590ee7c1261810ceb451/fc004e750dd40bef721a2427f34a9264.jpg"
    },
    {
      "id": 105,
      "title":"Кровавая наследница",
      "author":"Амели Вэнь Чжао",
      "price":"640",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Анастасия Катерьянна Михайлова – бывшая кронпринцесса Кирилийской империи, снежной северной страны. В Кирилии помимо обычных граждан живут аффиниты – те, кто обладает особой связью с каким-либо элементом – силой родства. У Аны очень редкая сила родства с кровью: она может полностью управлять человеком лишь сконцентрировавшись на его крови. В детстве, когда сила Аны пробуждается, она случайно убивает восьмерых невинных людей, а позднее ее обвиняют в убийстве отца, хотя она знает, что его отравили. Из-за этого с детства девушка считает себя монстром, она не принимает себя и свой необычный дар. Теперь Ана в бегах, все считают ее утонувшей. Ее цель – найти убийцу отца, дворцового алхимика, и восстановить свое честное имя.\n\nАна вызволяет из тюрьмы одного из известнейших мошенников империи -Рамсона Острослова - человека без прошлого и будущего, одержимого жаждой мести. Они заключают сделку – их дороги ведут в поместье могущественного лорда подпольного мира. Здесь Ана узнает, что настоящей убийцей императора была ее тетя Морганья, а брату Аны, настоящему императору, угрожает опасность. Она едет в столицу, чтобы успеть прервать церемонию, на которой брат отречется от престола в пользу тети.\n\nНа церемонии брата убивают, тетя Аны захватывает власть и подчиняет себе суд и имперский совет. Ана сбегает из дворца, чтобы поднять восстание и противостоять тирании Морганьи. Путь ее лежит на юг, где перед Аной все больше раскрывается настоящее положение дел в ее империи – ужасное положение аффинитов, которых продают и покупают. Чтобы освободить свою подругу из рабства, она вместе с Рамсоном оказывается в Манеже, где аффиниты выступают перед богатой публикой, а за сценой их трудовые контракты продают на аукционе.\n\nВо время выступления в Манеже группа аффинитов Красные плащи поднимает восстание. Подруга Аны умирает, беря с нее обещание, что та будет бороться за права аффинитов. Ана делает выбор бороться до последнего, противостоять тирании и преобразовать мир, в котором у богатых есть все, а у бедных – ничего. За ней следует Рамсон, который также сделал свой выбор – отказаться от криминального прошлого и служить новым идеалам.\n\nВ 2021 году ожидается вторая книга цикла, в которой принцесса Анастасия должна будет найти способ вернуть себе престол и восстановить справедливость в Кирилии.",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/91d/91dfeaf773a5ece4d3732f3bf7850dee/b8ed7b3c0a84ced65026e2b04154efc9.jpg"
    },
    {
      "id": 106,
      "title":"Царство Греха",
      "author":"Керри Манискалко",
      "price":"780",
      "category":"Зарубежное фэнтези, Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Новинка от Керри Манискалко, автора бестселлеров № 1 New York Times и USA Today, а также серии книг «Охота на Джека-потрошителя». Это первая из двух книг дилогии о новой отважной героине – Эмилии.\n\nБлизнецы Виттория и Эмилия – потомственные ведьмы. Они тайно обучаются колдовству, но живут среди людей – их семья даже владеет сицилианским рестораном. В один роковой вечер Эмилия находит Витторию убитой. Эмилия намерена найти убийцу сестры, даже если ей придется прибегнуть к темной магии.\n\nНо что еще страшнее – Эмилия связалась с принцем Гнева и его шестью братьями. Семь грехов – семь братьев, именно они правят Адом. Принц Гнева станет союзником Эмилии в поисках убийцы. Но можно ли доверять тому, кто заключает души людей в преисподнюю?",
      "public": "АСТ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/3f2/3f2257123eb662f3a8c042747c4fbe9d/2ad080aecedb5134a36866409020a061.jpg"
    },
    {
      "id": 107,
      "title":"Всё это время",
      "author":"Рейчел Липпинкотт, Микки Дотри",
      "price":"450",
      "category":"Зарубежная литература для подростков",
      "description":"Кайл и Кимберли всегда были идеальной парой. Но в ночь выпускного девушка призналась, что решила порвать с ним. Мир Кайла рухнул в одночасье. Сначала он лишился возлюбленной, а затем попал в страшную автокатастрофу, не справившись с управлением на залитом дождем шоссе. У Кайла тяжелые травмы, Кимберли погибла. И никто не способен понять, через что ему пришлось пройти. Никто, кроме Марли.\n\nМарли тоже потеряла близкого человека. Более того, девушка во всем винит себя. После их встречи Кайл начинает верить, что возникшие чувства смогут подарить ему надежду на новое счастье. Вот только реально ли оно, если жизнь Кайла раскололась на до и после?",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/68f/68f7e3b7dad20c8559f4e9838058cdae/d2b0291cf91c6822eaa3a2489ffd2a86.jpg"
    },
    {
      "id": 108,
      "title":"Принцесса пепла",
      "author":"Лора Себастьян",
      "price":"650",
      "category":"Фантастика и фэнтези для подростков, Зарубежная литература для подростков",
      "description":"Лора Себастьян - необычайно талантливая писательница. Ее дебютный роман \"Принцесса пепла\" был продан в 15 стран мира задолго до выхода первой книги в свет!\n\nОдин из самых ожидаемых фэнтези-романов 2018 года!\n\nМать Теодосии, Королеву пламени, убили, а ее страну завоевали. В один день девушка лишилась и семьи, и трона, и даже своего имени. Отныне ее все зовут Принцессой пепла. Унизительный титул, который она вынуждена носить вместе с пепельной короной, пачкающей лицо и одежду. Оказавшись во власти жестокого кайзера, Теодосия пытается выжить и не сойти с ума, ведь за малейшую провинность ее сурово наказывают. А если армия узурпатора терпит поражение, девушке достается еще больше плетей. Но когда кровожадный кайзер принуждает Теодосию совершить убийство близкого человека, девушка решает восстать. Она единственная надежда Астреи и ее богами забытого народа. Чтобы сражаться у Теодосии есть острый, как клинок, ум ,и сила, что не всегда завоевывается на поле боя...",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/ae4/ae4ad7548aa7f4c2027db6a9e9e2077f/1c6d98ea227a95a14de304705cbe5a85.jpg"
    },

    {
      "id": 109,
      "title":"Начало после конца. Том 1",
      "author":"TurtleMe",
      "price":"1000",
      "category":"Манга",
      "description":"«Начало после конца» — культовая OEL-манга теперь в России! История в жанре азиатского фэнтези исэкай. Интригующий, эпичный комикс с множеством боевых сцен и магией.\n\nКороль Грей — выдающийся правитель процветающего государства, храбрый воин. Однако богатство и успех не гарантируют счастья и не способны заглушить пустоту и одиночество. Ведь за обликом могущественного короля скрывается человек, давно потерявший смысл жизни.\n\nНо ему выпадает второй шанс. Покинув мир культиваторов, Грей перерождается на континенте Дикатен, поделенном на три королевства и населенном монстрами. Накопленный опыт позволяет ему избежать ошибок прошлого и постигать магическую науку с ранних лет. Вот только в мире заклинателей и усилителей начинает зарождаться угроза, способная поставить под сомнение само существование Грея...\n\nOEL-манга стала сенсацией популярного сайта Tapas.io, где у проекта более 27 млн прочтений и 1,7 млн лайков.\n\nOEL-манга завоевала сердца фанатов по всему миру!",
      "public": "Эксмо, Freedom",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/c16/c16105e8247e2ee48012b3d1c5bdde78/56806c43e8f62cff565daf53f9dd533d.jpg"
    },
    {
      "id": 110,
      "title":"Лериана, невеста герцога по контракту. Том 3",
      "author":"Мильчха, Корэ",
      "price":"1100",
      "category":"Манга",
      "description":"Обычная девушка Пак Ынха, ставшая героиней романа Лерианой Макмиллан, продолжает идти по тернистому пути невесты самого желанного жениха — герцога Ноа Виннайта. Соперницы не дремлют, накал интриг нарастает, сделка с герцогом оказывается под угрозой...\n\nКаждое решение девушки меняет сюжет и судьбу остальных персонажей.\n\nВстретит ли Ноа настоящую главную героиню, с которой ему на самом деле суждено быть вместе?",
      "public": "АСТ",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ASE000000000870431/COVER/cover13d__w410.webp"
    },
    {
      "id": 111,
      "title":"Единственный конец злодейки — смерть. Том 2",
      "author":"Квон Гёыль, Суволь",
      "price":"990",
      "category":"Манга",
      "description":"\"Я выкупила тебя за сто миллионов золотых монет.\n\nНадеюсь, ты оправдаешь мои надежды\".\n\nЗлодейка Пенелопа Экхарт по-прежнему в игре! Девушка не желает подчиняться безумным правилам жестокого виртуального мира и готова на все, чтобы выжить. А для этого ей нужно завоевать одного из мужчин.\n\nПенелопа решается на рискованный шаг и делает ставку на Иклиса — раба из побежденной страны Дельман. Она считает, что путь к его сердцу будет самым легким.\n\nНо так ли это на самом деле? Ведь ошибиться нельзя, на кону стоит ее жизнь…\n\nВо второй том манхвы вошли эпизоды 19-38.\n\nФишки книги:\n\n— Входит в список лучших манхв 2022 года в Корее\n\n— Романтическое фэнтези, в котором великолепно все: от сюжета до иллюстраций\n\n— Привлекательная главная героиня, в которую влюбляешься с первой страницы\n\n— Красочные яркие иллюстрации, которые хочется рассматривать бесконечно. Галерея в телефоне точно заполнится скринами из комикса\n\n— Живые персонажи, которым сочувствуешь и с удовольствием за ними наблюдаешь\n\nДля кого книга:\n\nДля подростков и взрослых.\n\nДля тех, кто любит онлайн-игры, мангу и аниме.\n\nДля любителей яркой рисовки и классных комиксов.\n\nДля тех, кому понравилась первая часть, и кто с нетерпением ждет продолжения истории!",
      "public": "МИФ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/1c9/1c9bed4d4c36bf47ab09508c135d0f91/07e5d73ff28492b6b44d79f55cd9f145.jpg"
    },
    {
      "id": 112,
      "title":"Единственный конец злодейки — смерть. Том 1",
      "author":"Квон Гёыль, Суволь",
      "price":"1000",
      "category":"Манга",
      "description":"Еще вчера я была обычной девушкой, а сегодня… я проснулась Пенелопой Экхарт — главной злодейкой в популярном игровом приложении «Любовь принцессы».\n\nПенелопу ненавидят, над ней издеваются, и все считают ее ничтожеством. Сводные братья, отец, кронпринц и даже прислуга желают ей лишь одного — смерти.\n\nКаждое неверное слово или поступок ведет к гибели. Чтобы выжить, мне нужно завоевать сердце хотя бы одного из мужчин. Удастся ли злодейке на этот раз обмануть саму смерть?",
      "public": "МИФ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/687/687792dcf54ea68c0b21b87a27f7fe8d/b0d6440bc5742f81fc6a480d5b10c015.jpg"
    },
    {
      "id": 113,
      "title":"Основатель Тёмного Пути. Маньхуа. Том 2",
      "author":"Тунсю Мосян",
      "price":"1050",
      "category":"Манга",
      "description":"Ох и зря Вэй Усянь приблизился к горе Дафань – старых приятелей глупой маскировкой провести не удалось! Теперь Ханьгуан-цзюнь забирает его с собой в Облачные Глубины, да только этот Лань Ванцзи совсем не похож на себя прежнего: хранит в тайнике вино и безропотно терпит все бесчинства Вэй Усяня.\n\nЗато Облачные Глубины такие же скучные – даже правил на Стене Наставлений заметно прибавилось. Но герой не унывает: он и в свои пятнадцать вместо учёбы веселился в Гусу так, что достопочтенный учитель Лань хватался за сердце. А уж во что вылилась первая встреча с блистательным Лань Ванцзи…\n\nГрафическая адаптация романа Mo Dao Zu Shi, известного в России как «Основатель Тёмного Пути» или «Магистр дьявольского культа», от бесподобной Мосян Тунсю («Благословение небожителей») наконец выходит на русском в красочном подарочном оформлении.",
      "public": "Эксмо, Комильфо",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ITD000000001307371/COVER/cover13d__w410.webp"
    },
    {
      "id": 114,
      "title":"Основатель Тёмного Пути. Маньхуа. Том 1",
      "author":"Тунсю Мосян",
      "price":"1250",
      "category":"Манга",
      "description":"Графическая адаптация романа Mo Dao Zu Shi, известного в России как «Основатель Тёмного Пути» или «Магистр дьявольского культа», от бесподобной Мосян Тунсю наконец выходит на русском в красочном подарочном оформлении.\n\nТринадцать лет назад именитые кланы заклинателей общими усилиями уничтожили Вэй Усяня — талантливого юношу, избравшего Тёмный Путь. Теперь же некто вернул его в мир живых, совершив ритуал добровольного пожертвования тела. Однако за эту услугу придётся исполнить последнее желание предыдущего владельца бренной оболочки: расквитаться со всеми врагами.\n\nНе успев освоиться, герой попадает в круговорот загадочных событий. Чтобы защитить неопытных заклинателей от нападения призрачной руки, он вынужден обратиться к Тёмному Пути. Но тут появляется Лань Ванцзи — его давний знакомый из прошлой жизни. Неужели личность Вэй Усяня будет раскрыта?",
      "public": "Эксмо, Комильфо",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://cdn.book24.ru/v2/ITD000000001289214/COVER/cover13d__w410.webp"
    },
    {
      "id": 115,
      "title":"Магическая битва. Кн 1. Двуликий Сукуна. Проклятый плод",
      "author":"Гэгэ Акутами",
      "price":"820",
      "category":"Манга",
      "description":"Юдзи Итадори – обычный старшеклассник. И хотя мальчик от рождения обладает выдающимися физическими данными, спорт его совсем не интересует. Юноша предпочитает проводить время со своими друзьями в Клубе исследователей паранормальных явлений. Однажды в руки школьников попадает высушенный палец Двуликого Сукуны, короля проклятий. И с этой секунды жизнь Итадори начинает круто меняться: Юдзи становится частью невиданного ранее мира… Мира магии и заклинаний.",
      "public": "Азбука",
      "limit": "18+",
      "book": "Мягкий переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/362/362d8a7f8d47421003afe7e7ee316e4a/7eeb59bdf5ae054e9c38aa528a42941f.jpg"
    },
    {
      "id": 116,
      "title":"Death Note. Black Edition. Книга 1",
      "author":"Ооба Ц., Обата Т.",
      "price":"1250",
      "category":"Манга",
      "description":"У студента колледжа Лайта Ягами есть блестящие перспективы на будущее и ни малейшей идеи, чем заполнить\n\nнастоящее. Парень сходит с ума от скуки. Но все меняется, когда он находит записную книжку синигами — бога\n\nсмерти. И Лайт решает использовать Тетрадь, чтобы избавить мир от зла. Куда приведут эти благие намерения?\n\n\"Death Note\" входит в топ-10 лучшей манги всех времён, по версии опроса министерства культуры Японии. На\n\nоснове истории создано 4 полнометражных фильма, 3 видеоигры, анимэ, мюзикл и драма.",
      "public": "Азбука",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/1bd/1bd73b50068d4b944de6a7d579f2f1d4/ade3ec4753d94065874287d2a0e67ace.jpg"
    },
    {
      "id": 117,
      "title":"Death Note. Black Edition. Книга 2",
      "author":"Ооба Ц., Обата Т.",
      "price":"1150",
      "category":"Манга",
      "description":"У студента колледжа Лайта Ягами есть блестящие перспективы на будущее и ни малейшей идеи, чем заполнить настоящее. Парень сходит с ума от скуки. Но все меняется, когда он находит записную книжку синигами - бога смерти. Любой человек, чье имя окажется на ее странице, умрет. Лайт решает использовать Тетрадь смерти, чтобы избавить мир от зла. Куда приведут эти благие намерения?",
      "public": "Азбука",
      "limit": "18+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/ab4/ab4a28271e6e274ebf2b6c990ba47f95/fa70ba287f88ea66ed1e1cbb79d22389.jpg"
    },
    {
      "id": 118,
      "title":"Основатель Тёмного Пути. Маньхуа. Том 6",
      "author":"Тунсю Мосян",
      "price":"1050",
      "category":"Манга",
      "description":"Маски сорваны, многолетняя ложь изобличена. Неприкаянным душам, попавшим в ловушку неприветливого города И, наконец-то представился шанс обрести долгожданную свободу. Возможно, для них ещё не всё потеряно — лишь бы нашлись те, кто оплачет их гибель и сожжёт пригоршню ритуальных денег.\n\nМежду тем Вэй Усяня и Лань Ванцзи дальше и дальше уводит тайна мёртвого «братишки»: вот уже и правая рука найдена! Ещё немного, и последний фрагмент головоломки встанет на место. Осталось только понять, где же отыскать голову бедолаги… А пока наши герои могут позволить себе небольшой отдых. После всех своих невероятных приключений они заслужили по чашечке вина, так ведь?",
      "public": "Эксмо, Комильфо",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/2f3/2f3f888ac39d8c818a2de8c7f34fd499/d3148d8f9b1613d70525dc1e6de550a8.jpg"
    },
    {
      "id": 119,
      "title":"Основатель Тёмного Пути. Маньхуа. Том 5",
      "author":"Тунсю Мосян",
      "price":"1000",
      "category":"Манга",
      "description":"Однажды город И приютил в своих стенах необычную компанию: незрячего даоса Сяо Синчэня, бойкую девицу а-Цин и тёмного заклинателя Сюэ Яна. Не так-то просты эти люди, у каждого есть секреты, которые нельзя произносить вслух. И никому не ведомо, когда закончится их мирная жизнь под одной крышей, где главная проблема, на первый взгляд, – чья очередь сегодня идти на рынок за овощами…\n\nНо это всё – истории из прошлого. А в настоящем Сюэ Ян готов на любую жестокость, лишь бы заручиться поддержкой печально известного Старейшины Илина. Вот только сможет ли Вэй Усянь ему помочь? Ведь некоторые ошибки не под силу исправить никаким заклинаниям…",
      "public": "Эксмо, Комильфо",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/815/815c1ca194f3595f12d293a9d7260b25/a05ffe8373aebc26e8d27055e866e43e.jpg"
    },
    {
      "id": 120,
      "title":"Единственный конец злодейки — смерть. Том 3",
      "author":"Квон Гёыль",
      "price":"1150",
      "category":"Манга",
      "description":"\"Какая у кронпринца пугающая аура... Судя по всему, героем империи его прозвали не просто так. Он еще более сумасшедший, чем я предполагала!\"\n\nЖестокая игра продолжается. Жизнь Пенелопы Экхарт по-прежнему в опасности. Злодейке приходится идти на риск, чтобы завоевать любовь мужчин, ведь каждый из них непредсказуем и полон загадок.\n\nЕдва избежав гибели от меча кронпринца в саду-лабиринте, Пенелопа старательно избегает встреч с Каллисто. Но настойчивый юноша заставил ее участвовать в охотничьих состязаниях — важнейшем событии в империи Йока.\n\nОднако кронпринц даже не подозревает, что лес, полный дичи и редких животных, превратится в поле битвы. Повстанцы из поверженной страны не дремлют и планируют дерзкое покушение на наследника престола...",
      "public": "МИФ",
      "limit": "16+",
      "book": "Твердый переплет",
      "rating":"0",
      "sale": "0",
      "image":"https://ndc.book24.ru/resize/820x1180/iblock/475/475c32fe670e49e370c726046743e0b9/41dfbbb3dabaf8cbbd6fb47defa5c0b6.jpg"
    }
  ]
}